var data= 
{
    "category":["施工工艺"],
    "title": "自粘卷材防水系统——湿铺法",
    "img":"image/technic/7.jpg",
    "content": [
    {
        "title": "工艺流程",
        "p": [
            "清理基面→湿润基层（如基层湿润无需此项工序）→定位、弹线→搅拌并铺抹水泥浆→铺贴卷材→提浆、排气、晾放→搭接边密封→卷材收头、密封→检查验收"
        ]        
    },
    {
        "title": "施工准备",
        "p": [
            "1、施工准备：主材和系统配套材料；施工方案。",
            "2、施工机具：扫帚、吹风机、手锤、钢凿；剪刀、卷尺、弹线盒、抹子、木工尺、橡胶刮板、毛刷、压辊（滚筒）、手辊等。",
            "3、作业条件",
            "1）基层表面已清理干净，并基本平整，无明显突出部位。",
            "2）施工时基面不得有明水，如有积水部位，则需进行清理积水后才可施工。",
            "3）各种预埋构、配件已安装完毕，固定牢固。"
        ]
    },
    {
        "title": "施工工艺",
        "p": [
            "1、清理基层表面的灰尘、杂物，干燥的基面预先洒水润湿。",
            "2、在基层上宜弹设基准线，以确定防水卷材铺贴位置。根据现场基层平整度情况，确定水泥浆铺抹厚度，厚度通常为3～5mm，在卷材铺贴范围内抹水泥浆（范围不宜过大、边抹边铺）。",
            "3、揭掉防水卷材下表面的隔离膜，将卷材平铺在刚刚铺抹的砂浆上。",
            "4、第一幅卷材铺贴完毕后，再抹水泥浆，铺设第二幅卷材，以此类推。",
            "5、用抹子或橡胶板拍打、赶压卷材上表面，提浆、排出卷材下表面的空气，使卷材与砂浆紧密贴合。",
            "6、根据现场情况，可选择铺贴卷材时进行搭接或在水泥浆具有足够强度时再进行搭接。搭接时，将位于下层的卷材搭接部位的隔离膜揭起，将上层卷材平服粘贴在下层卷材上，卷材搭接宽度不小于60mm。",
            "7、卷材铺贴完毕后，将卷材收头、管道包裹等部位可用密封膏密封。"
        ]
    },
    {
        "title": "注意事项",
        "p": [
            "1、施工防水层之前，须将各种管道及预埋件安装固定好，以避免在防水层施工好后，打洞凿孔，破坏防水层，留下渗漏隐患。",
            "2、相邻两排卷材的短边接头应相互错开1/3幅宽以上，以免多层接头重叠而使得卷材粘贴不平实。",
            "3、滚铺卷材时水泥浆不要污染卷材边缘的自粘胶面，若有不慎污染要及时清理干净。",
            "4、在侧墙上进行防水卷材铺贴时，铺抹水泥浆应上下多人配合加快速度，并于水泥浆表面失水前粘贴卷材，施工中若铺抹好的水泥浆失水过快，可在表面重新用宽幅软刷子刷上适量清水使其表面恢复粘性和流动性。",
            "5、避开雨雪、五级以上大风等恶劣天气施工。",
            "6、施工完毕并通过验收后应及时隐蔽，如因特殊情况无法及时隐蔽，应采取有效的临时保护措施。",
            "7、湿铺法施工环境温度不宜低于5℃。",
            "8、不得在雨雪天和五级以上大风天气下施工。",
            "9、施工现场安全防护设施齐全，按规定放置消防器材。"
        ]
    }
    ]
  
}