var data= 
{
    "category":["施工工艺"],
    "title": "SBS、APP改性沥青防水卷材施工方法",
    "img":"image/technic/17.jpg",
    "content": [
    {
        "title": "施工方法",
        "p": [
            "1、基层清理：将基层清扫干净，符合施工要求方可进入下道工序施工。",
            "2、涂刷基层处理剂：在干燥的基层表面涂刷与卷材材性相溶的处理剂，要求涂刷均匀、不露底、不堆积并晾干。",
            "3、细部节点处理：在大面积铺贴防水层前，应按节点构造图要求，在需要增加附加层的部位，如集水坑、后浇带、出墙管、施工缝、雨水口、天沟、阴角、阳角、管道口附近等处先做附加层。卷材裁剪口及收头部位应采取密封措施。",
            "4、在基层上弹好基线，卷材就位，点燃汽油喷灯，烘烤卷材底面与基层交界处，沿卷材幅宽往返加热，边烘烤边向前滚动卷材，用压辊滚压，排除卷材与基层间的气体，使卷材与基层粘结牢固。一般喷灯与卷材底面的距离控制在300mm～500mm。",
            "5、卷材接缝处必须溢出不间断的沥青条，宽度2～3mm为宜。卷材搭接宽度100mm。",
            "6、铺贴后的卷材表面不得有空鼓、起皱、翘边等现象。接缝严密不得有开口，不出沥青等现象。",
            "7、第二层卷材施工同第一层卷材施工方法。上下两层和相邻两幅卷材的接缝应错开1/3～1/2幅宽，并且两层卷材不得相互垂直铺贴。",
            "8、将所有搭接、接缝、收头处进行密封处理。",
            "9、检查验收合格后可进入下道工序施工。"
        ]        
    },
    {
        "title": "注意事项",
        "p": [
            "1、雨天、雪天、五级风以上（含五级）均不得施工。施工环境气温不宜低于-10℃。",
            "2、施工现场安全防护设施齐全，按规定放置消防器材。",
            "3、施工现场不得有易燃物，不得有电气焊等明火作业，以免发生火灾。",
            "4、施工现场不得存放加热材料，并专人看管。",
            "5、与防水施工无关人员不得进入施工现场 。"
        ]
    }
    ]
  
}