var data= 
{
    "category":["施工工艺"],
    "title": "聚氨酯防水涂料施工方法",
    "img":"image/technic/15.jpg",
    "content": [
    {
        "title": "工艺流程",
        "p": [
            "基层清理 → 基层处理 → 细部处理 → 基层涂刮 → 分层涂刮 → 饰面层施工 → 检查验收"
        ]        
    },
    {
        "title": "施工准备",
        "p": [
            "1、材料准备：主材及配套材料。",
            "2、技术准备：施工方案；技术交底。",
            "3、机具准备：扫帚、刮板、毛刷、滚刷、搅拌器具；桥面施工时还需喷涂设备、空压机、吹风机等。",
            "4、作业条件：基层及细部构造部位满足施工要求。"
        ]
    },
    {
        "title": "施工工艺",
        "p": [
            "1、基层清理：基层应平整、坚实、干净、干燥。无浮尘、无明水、无水泥疙瘩、无油迹、凹凸不平等现象，阴阳角抹成圆弧。",
            "2、基层处理：基层缺陷处应先进行修复处理，桥面基层还应做拉毛处理，对有缺陷基层可用配套的环氧树脂基层处理剂进行处理。涂层施工前彻底清除杂物、灰尘、油污。",
            "3、细部处理：施工时应首先对排水管根部、阴阳角、沟槽，排水口等复杂部位做局部加强处理。",
            "4、基层涂刮：物料搅拌均匀后用刷子或橡胶板刮涂打底。",
            "5、涂膜防水层施工：底层固化后，分层多遍施工。可采用刷、滚或喷涂方式，应分层分遍涂刷，宜2～3遍完成。后一遍要在前一遍固化成膜后且垂直于前一遍的方向进行。一般间隔时间为4h～7h（视气温而分层施工， 表面不粘手，涂层有一定硬度后），涂刮方向与上遍垂直，以使涂膜厚度均匀。每遍涂料用量0.5-1.0kg/m2 。",
            "6、饰面层施工：立面部位，为了增加面砖等饰面层与涂膜间的粘结力，一般做法是，在刷完最后一遍涂膜，未固化之前在涂膜表面稀撒干净的中砂。",
            "7、检查验收合格后方可进行下一道工序施工。",
            "8、参考用量：1.0mm厚的涂膜，涂料用量单组分约1.6 kg/m ，双组分约1.4 kg/m。"
        ]
    },
    {
        "title": "注意事项",
        "p": [
            "1、宜在5℃以上温度下施工，施工现场应通风良好，严禁烟火，并设置消防器材。",
            "2、单组分涂料开盖后一次性用完，时间大约（3-4）h，以防止固化、结皮。开桶后未用完的涂料应立即将盖子盖严，以防自聚。",
            "3、双组分甲乙组分混合后，应尽快使用完，时间不宜超过20分钟。切忌较长时间直接暴露在空气中，以防自聚。开桶后未用完的甲、乙组分应立即将盖子盖严。",
            "4、涂膜未固化前，严禁在防水层上行走，或重物、尖锐物体损坏防水层。",
            "5、雨天、风沙天、雾天及起砂的混凝土基层不能施工。"
        ]
    }
    ]
  
}