var data= 
{
    "category":["施工工艺"],
    "title": "改性沥青卷材热熔施工法",
    "img":"image/technic/4.jpg",
    "content": [
    {
        "title": "工艺流程",
        "p": [
            "清理基层→涂刷基层处理剂→附加层→铺贴卷材→热熔封边→试水→保护层。 "
        ]        
    },
    {
        "title": "施工方案",
        "p": [
            "（1）基层处理：找平层应平整、密实、干净、干燥、含水率≤9%不允许有起砂、掉灰现象。",
            "（2）基层SBS冷底油的涂刷。涂基层SBS冷底油前要首先检查找平层的质量和干燥程度并加以清扫，符合要求后方可进行，在大面积涂刷基层SBS冷底油前，用毛刷清理节点，周边、阴角等部位。 A、施工时先将SBS冷底油搅拌均匀。",
            "B、基层SBS冷底油涂刷前，应根据基层处理剂干燥时间的长短和施工进度快慢确定。",
            "（3）施工顺序：先做好节点→附加层→细部处理→铺贴卷材",
            "（4）卷材的铺贴采用滚铺法 这是一种不展开卷材而边加热烘考边滚动卷材铺贴的方法。",
            "A、起始端卷材的铺贴：将卷材置于起始位置，对好长、短方向搭接缝，滋展卷材1000mm左右，掀开已展开的部分，开启喷枪点火，喷枪头与卷材保持50-100mm距离，与基层呈30-45°角，将火焰对准卷材与基层交接处，同时，加热卷材底面热熔胶面和基层，至热熔胶层出现黑色光泽，发亮至稍有微泡出现，慢慢放下卷材平铺于基层，然后用排汽锟压实使卷材与基层粘结牢固。",
            "B、搭接缝施工：热熔卷材表面一般有一层防粘隔离纸，因此在热熔粘结接缝之前，应先将下层卷材表面的隔离纸烧掉，以利搭接牢固严密，长边搭接宽度为80mm，短边搭接宽度为120mm㎜。 操作时，由持枪人手持烫板（隔火板）柄，将烫板沿搭接粉线后退，喷枪火焰随烫板移动，喷枪应离开卷材50-100mm，贴靠烫板。移动速度要控制合适，以刚好熔去隔离纸为宜。烫板和喷枪要密切配合，以免烧损卷材。排气和辊压方法与前述相同。",
            "C、复杂部位附加增强层的铺贴 其要点为：需增强部位基层一般需涂刷一遍SBS冷底油作基层处理，以便于较好地粘接增强层；加强附加增强层卷材后应及时粘贴，因此加热前应先作试贴，以提高粘贴速度；附加增强部位较小时，宜采用手持汽油喷枪施工。",
            "D、在阴阳角交接处、穿墙套管、天沟、水落口、收头等接点部位，必须仔细铺平、贴紧、压实、收头牢靠，符合设计要求和防水工程技术规范等有关规定。"
        ]
    }
    ]
  
}