var data= 
{
    "category":["施工工艺"],
    "title": "水泥基渗透结晶型防水涂料施工方法",
    "img":"image/technic/20.jpg",
    "content": [
    {
        "title": "施工工艺",
        "p": [
            "1、基层处理：混凝土基层表面的油污、灰尘、浮砂和污垢等必须清除干净，干燥的混凝土基层应先撒水使基层充分润湿，但不得有明水，以保证渗透结晶物质能通过水的载体向混凝土内部渗透达到结晶堵塞毛细孔的目的。",
            "2、刷涂法施工：",
            "（1）按粉料：水=2.5：1的容积比例称重。",
            "（2）拌合：先将水倒入容器中，再将粉倒入水中，机械搅拌5分钟，",
            "（3）涂刷：用硬毛刷将涂料均匀涂刷在基层表面，应多遍涂刷，一般2-3遍。第一遍固化后方可涂刷第二遍（如前一遍表面已干燥发白，则需湿润后再涂刷后一遍），涂料用量为1.2-1.5kg/㎡,涂层厚度应大于0.8mm。",
            "3、干粉撒覆施工：将1kg/㎡的粉料均匀撒覆在未完全凝固的混凝土表面，立即用木抹子将粉料压入混凝土内并进行压光处理，直至达表面光滑、平整、无疏松，粗糙的现象。",
            "4、养护方式：涂层完成后应进行养护，养护期不小于72小时，可用覆盖养护层，养护也可在涂层固化后，用喷洒清水的方法养护，但应注意涂层在喷洒水时绝对不能被损坏。"
        ]
    },
    {
        "title": "注意事项",
        "p": [
            "1、施工温度应5℃-35℃之间，拌好的浆料应在20分钟内用完。",
            "2、涂层固化后，应防止尖锐硬物磕碰涂层，若有损伤，应及时修复"
        ]
    }
    ]
  
}