var data= 
{
    "category":["施工工艺"],
    "title": "喷涂聚脲弹性防水涂料施工方法",
    "img":"image/technic/19.jpg",
    "content": [
    {
        "title": "设备调试",
        "p": [
            "1、喷涂设备接电检查。喷涂设备需总电流60A现场电工应安全接电。",
            "2、喷涂设备调试。喷涂之前应将主机及附属设备进行调试，首先检查接电相位（正反转）、应正确，然后检查如下设备是否正常。",
            "A、检查空气压缩机的油水分离器是否正常工作；",
            "B、喷涂主机的加热系统是否正常运转；",
            "C、输出气管与主机的气管连接是否正常；",
            "D、放出空气压缩机汽缸中和油水分离器中的水，避免水随涂料喷出降低材料性能；",
            "E、检查原料温度是否在合理区间（21℃-45℃），如温度过低应将原料进行加热。"
        ]        
    },
    {
        "title": "基层处理",
        "p": [
            "首先检查基层表面（包括防护墙根部）是否平整、清洁、干燥或无明水、不得有空鼓、松动、蜂窝麻面、浮渣、浮土、脱模剂和油污。如果有，应用溶剂、洗涤剂或其他方法除去基层表面的油污、沥青等杂物，然后用水冲洗并干燥。",
            "其次，优选使用喷丸处理方法将混凝土表面处理并形成要求的粗糙度（0.4—0.7mm），同时采用具备同步清除浮浆及吸尘功能的设备，进行桥面混凝土的基层处理。并且清理混凝土表面的松散、起窍部分最后，采用聚合物水泥砂浆、聚氨酯或环氧树脂砂浆、腻子膏或砂浆（强度不低于基层强度）抹平表面的凹陷、孔洞等基层缺陷，固化后磨平，用清洁、干燥的压缩空气或真空吸尘的方法除去基层表面的灰尘和杂物。金属基层进行除锈处理。"
        ]
    },
    {
        "title": "基层底涂",
        "p": [
            "采用滚涂或喷涂工艺基层处理剂施工，以提高功效，保证质量、减小损耗；对表面缺陷较多的部位铺以涂刷施工，使基层处理剂深入基材孔隙，容易达到拐角和空隙的部位。"
        ]
    },
    {
        "title": "喷涂防水层",
        "p": [
            "1、基层处理剂施工完毕后，必须在基层处理剂固化前，喷涂（纯）聚脲弹性涂料，使（纯）聚脲弹性涂料与基层处理剂之间发生化学反应，产生化学结合力，严禁在基层处理剂固化后再喷涂（纯）聚脲防水涂料。",
            "2、根据施工可操作性、施工时间情况确定喷涂方式，即：机械喷涂或人工喷涂。一般原则为：以机械喷涂为主，以人工喷涂为辅。大面积喷涂时，宜采用机械喷涂方式；边角部位宜采用人工喷涂。如采用人工喷涂施工，喷枪宜垂直于待喷基层，距离要适中，移动速度要均匀；喷涂顺序为先难后易，先上后下，宜连续作业，一次多遍，纵横交叉喷涂至设计要求。",
            "3、对需搭接的涂层，如喷涂时间间隔较短（≤3h），则应对涂层接茬边缘80mm范围表面进行打磨、清理后直接进行二次喷涂相同材料的（纯）聚脲防水涂料。如果喷涂时间较长（＞3h），则应对涂层接茬边缘80mm范围表面进行打磨、清理后，然后刷涂粘合剂，待表干后再喷涂相同材料的（纯）聚脲弹性涂料，应使整个涂层连续、致密、均匀。喷涂作业时，如发现异常情况，应立即停止作业，检查并排除故障后方可继续施工。",
            "4、喷涂完成后应现场检查（纯）聚脲表面平整、无流挂、无针孔、无气泡、无空鼓、无开裂、无异物混入。"
        ]
    },
    {
        "title": "喷涂面层（暴露部位）",
        "p": [
            "首先，对相应区域（纯）聚脲防水层表面进行清洁处理，保证（纯）聚脲防水层表面干燥、无灰尘、油污和其他的染物。其次，采用喷涂或滚涂工艺施工脂肪族聚脲面层，边角沟槽辅以刷涂施工。涂层完成固化前且在规定时间内、严禁人和车辆通行。最后，施工完毕后，应进行目测外观检验。面层应涂刷均匀，色泽一致，不得漏涂，涂层应无气泡、开裂和剥落。"
        ]
    },
    {
        "title": "检查验收",
        "p": [
            "喷涂完成后，应及时进行验收。验收合格后非暴露部位及时进行后序施工，且需注意对喷涂聚脲层的保护。"
        ]
    }
    ]
  
}