var data= 
{
    "category":["施工工艺"],
    "title": "高聚物改性沥青卷材防水层施工",
    "img":"image/technic/14.jpg",
    "content": [
    {
        "title": "施工方法及要求",
        "p": [
            "1、基层表面不得有明水，严禁雨中施工。",
            "2、高聚物改性沥青基层处理剂每平米用量不少于0.4kg。",
            "3、宜采用机械烘烧设备热熔铺贴卷材，也可采用多台喷灯同时烘烤热熔铺贴卷材。",
            "4、涂刷基层处理剂：在基层上涂刷高聚物改性沥青基层处理剂，应涂刷均匀、不露底面，不堆积；当基层处理剂干燥不粘手时，方可进行卷材的铺贴。",
            "5、防水卷材纵、横向的搭接长度均不得小于100mm。在已涂刷基层处理剂并干燥的基层表面，留出搭接缝尺寸，将铺贴卷材的基准线弹好，以便按此基准线进行卷材铺贴施工。",
            "6、铺贴卷材：卷材铺贴应从一端开始，桥面横向由低向高顺序进行；点燃喷灯（喷枪），烘烤卷材底面的沥青层及基层上的处理剂（烘烤喷灯以距离卷材 300㎜左右为宜），烘烤要均匀，将卷材底面沥青层熔化后，即可向前滚铺。为保证卷材与基层的粘结，卷材热熔铺贴过程中，应边铺贴边滚压排气粘合，滚压工具可采用15～20kg重，1000㎜长，直径约为150㎜的钢辊。",
            "7、卷材底面熔化以沥青接近流淌、呈黑亮为度，不得过分加热或烧穿卷材。",
            "8、卷材搭接处的上层和下层卷材应完全热熔粘合，以保证搭接处粘贴牢固，搭接缝处应有自然溢出的熔融沥青条。",
            "9、防水卷材应铺设至挡碴墙、竖墙根部。",
            "10、卷材铺贴到梁体周边收口部位时，滚压后应有自然溢出的熔融沥青条，采用刮板抹平密封收口。",
            "11、防水层铺贴完成后30分钟，既可浇筑保护层。",
            "12、防水层铺设施工环境温度不宜底于－20℃。",
            "13、防水层施工时，不得因流溅或其它原因而污染梁体。"            
        ]        
    },
    {
        "title": "保护层",
        "p": [
            "1、在防水层完全固化后方可进行保护层施工。",
            "2、浇筑混凝土保护层时，其施工机具、材料必须轻吊轻放，严禁碰伤已铺设好的防水层。"
        ]
    }
    ]
  
}