var data= 
{
    "category":["施工工艺"],
    "title": "高分子复合防水卷材（聚乙烯丙纶）施工方法",
    "img":"image/technic/10.jpg",
    "content": [
    {
        "title": "工艺流程",
        "p": [
            "基层清理 → 制备胶粘剂 → 复杂部位处理 → 铺贴复合防水卷材 → 检验验收 → 保护层施工"
        ]        
    },
    {
        "title": "施工准备",
        "p": [        
            "1、施工准备：主材（聚乙烯丙纶）和系统配套专用胶粘剂、配套专用密封胶 ；施工方案。",
            "2、施工机具：电动搅拌器、高压吹风机、铁辊、手持压滚、压子、小平铲、搅拌桶、 剪刀、钢卷尺、笤帚、小线、彩色粉宝、粉笔。",
            "3、作业条件：基层条件及细部构造部位满足防水施工要求。"
        ]
    },
    {
        "title": "施工工艺",
        "p": [        
            "1、基层清理",
            "2、胶粘剂的选用与配制",
            "一般选用水泥添加专用配套胶粘剂制成的水泥胶，遇有特殊要求的工程时，也可选用用适宜的高分子胶粘剂。",
            "水泥胶粘剂配制时应首先将专用配套胶粘剂与部分水泥干混均匀，然后边搅拌边加入到定量的水中， 配比：专用粘接剂：32.5#水泥：水为1：25：15，搅拌均匀后逐渐加入剩余的水泥，边加入水泥边搅拌至无凝地块，无沉淀、无气泡即可使用。配制好的水泥胶应在四小时内用完。",
            "3、复杂部位的处理",
            "如雨水口、通气孔、阴角、阳角、施工缝、后浇带等依据细部构造施工节点图进行附加层施工。",
            "4、卷材铺贴",
            "卷材铺贴时，先在铺贴部位将卷材预放3m～12m，找正后在中间固定，将卷材一端卷至固定处，将水泥胶用毛刷均匀地涂于基层（找平层）和卷材对应的表面上，然后粘贴卷材，用刮板将粘接面排气压实。垂直面卷材施工必须纵向粘贴，自上向下对正，自下向上排气压实，要求基层与卷材同时涂胶。",
            "5、卷材接缝",
            "一般用搭接方式：单面复合产品采用垫条对接粘接方式；较重要工程可采用搭接加密封盖条对粘接方式 。",
            "屋面防水工程中，产品接缝的搭接宽度不应小于80mm；地下防水工程中，产品接缝的搭接宽度不应小于100mm。",
            "卷材的操作疵点应做附加层。附加层卷材应宽出疵点周边100mm，厚型产品可用热风焊枪处理或用压出式焊枪补疤。",
            "6、检查验收：验收合格后方可进入下道工序施工。",
            "7、保护层施工",
            "上人屋面和永久性建筑物用1:2.5水泥砂浆抹20mm厚或采用40mm厚细石混凝土做刚性保护层；非上人屋面和非永久性建筑可采用水泥胶涂刷两道约1.0mm厚保护层。",
            "8、其它要求",
            "用于现浇混凝土构造时，可将卷材敷于模板内侧直接铺贴。在地下工程应用时，当卷材接缝采用焊接方法时，产品与底板混凝土垫层可采用空铺法或点粘法。"
        ]
    },
    {
        "title": "注意事项",
        "p": [
            "1、卷材施工环境温度低于5℃时，不宜施工。",
            "2、当环境温度高于25℃或有高温阳光直射时，施工前应对基层进行喷水降温，施工后对卷材表面喷水降温，防止卷材变形起鼓。",
            "3、施工人员必须穿软底鞋，避免损坏卷材防水层。",
            "4、施工中断要做好卷材施工现场的保护措施。"
        ]
    }
    ]
  
}