var data= 
{
    "category":["施工工艺"],
    "title": "丙烯酸防水涂料施工方法",
    "img":"image/technic/8.jpg",
    "content": [
    {
        "title": "施工方法",
        "p": [
            "1、基层处理：基层应平整、坚实、干净、无明水、无浮灰和油污，对基层有裂缝以及管根留设的凹槽，应先嵌填密封材料。施工前应清理、清扫干净。",
            "2、细部附加层处理：在大面积防水层施工前，阴阳角、管道根等节点处先涂刷1～2遍涂料做附加防水层。当采用增铺一层胎体增强材料时，胎体应夹在涂膜中间。",
            "3、底涂：涂布底胶一遍，用量约0.3kg/㎡。",
            "4、涂刷防水层：宜分遍涂布涂料（3～5遍涂刷），每遍干燥后才可涂下一遍，并不同方向进行（第二遍涂刷方向与第一遍涂刷方向垂直）。如需加铺胎体增强材料时，胎体材料应平展，无皱折且浸透，以不露胎体为宜。",
            "5、检查验收。"
        ]        
    },
    {
        "title": "参考用量",
        "p": [
            "每1.0毫米厚的涂膜，涂料使用量约为1.8kg/㎡。"
        ]
    },
    {
        "title": "注意事项",
        "p": [
            "1、保护隔离层：涂膜防水层完成并经验收合格后，应按设计要求进行保护隔离层施工。",
            "2、本产品施工时气温应高于5℃，基层有明水时不宜施工。",
            "3、完全干燥后方可进行蓄水试验。验收合格后方可进行下道工序施工。"
        ]
    }
    ]
  
}