var data= 
{
    "category":["施工工艺"],
    "title": "自粘卷材防水系统——预铺反粘法",
    "img":"image/technic/6.jpg",
    "content": [
    {
        "p": [
            "预铺反粘法，将预铺防水卷材预先铺设在垫层、保护墙、地下连续墙或排桩上，揭去隔离纸，可直接绑扎钢筋和浇筑结构混凝土。预铺防水卷材与流动的混凝土相互交联啮合，形成强大的粘接力，从而实现防水卷材与建筑结构完全满粘贴，形成密封的防水系统，有效防止地下防水工程因地基的不均匀沉降对防水层产生的破坏，确保了防水工程质量。"
        ]        
    },
    {
        "title": "施工方法",
        "p": [
            "1、卷材预铺：将预铺防水卷材预先铺设在垫层、围护结构上。",
            "2、立面施工时，应在自粘边位置距离卷材边缘10mm～20mm范围，每隔400mm～600mm进行机械固定，确保固定结构被卷材完全覆盖。浇筑混凝土时，不得损伤防水层。",
            "3、从底面折向立面的卷材与永久性保护墙的接触部位，应留有一定余量，避免应力集中；卷材与临时性保护墙或围护结构模板的接触部位，应将卷材临时贴附在该墙上或模板上，并将顶端临时固定。",
            "4、预铺防水卷材不应与围护结构或垫层粘结（采用空铺或点粘），避免防水系统因垫层混凝土收缩开裂或围护结构与主体结构不均匀沉降而破坏。",
            "5、在潮湿基面铺设时，基面应平整坚固、无明显积水。",
            "6、卷材搭接：卷材长边应采用自粘边搭接，短边应采用胶粘带搭接，卷材端部搭接区应相互错开。",
            "7、细部节点附加防水处理。",
            "8、卷材反粘：撕去隔离纸，浇筑结构混凝土，卷材能与流动的混凝土相互交联啮合，形成强大的粘接力。这样卷材就反粘到混凝土建筑结构上，从而实现防水卷材与建筑结构完全满粘贴。",
            "9、如需绑扎钢筋，揭去隔离纸直接绑扎即可，无需再为自粘防水卷材浇筑砂浆、混凝土做保护层。"
        ]        
    },
    {
        "title": "注意事项",
        "p": [
            "1、施工人员应穿无钉鞋或胶底鞋，禁止在卷材上任意踩踏。",
            "2、接缝施工后，应对卷材接缝进行检查，如发现有破损处可用专用密封材料封闭。",
            "3、绑扎钢筋或浇筑混凝土时，应注意对防水层的保护。"
        ]
    }
    ]
  
}