var data= 
{
    "category":["施工工艺"],
    "title": "聚合物水泥防水涂料施工方法",
    "img":"image/technic/16.jpg",
    "content": [
    {
        "title": "施工方法",
        "p": [
            "1、基层处理：基层表面应平整，坚实、无浮砂浮尘和明水、油污须清除干净，低凹破损处修平。",
            "2、阴阳角处理：所有阴阳角以及管道根部，均应做成圆弧形，阴角直径宜大于50mm，阳角直径宜大于10mm。",
            "3、配料：Ⅰ型产品液料：粉料=1:0.7；Ⅱ型产品液料：粉料=1:1.4。Ⅲ型产品液料：粉料=1:4。涂料的配合方法为先将液料倒入桶中，机械搅拌均匀再徐徐加入粉料，至少搅拌5分钟，彻底搅拌均匀，呈浆状无团块。如是Ⅱ、Ⅲ型材料，搅拌时间适当延长。",
            "4、细部附加防水层：按设计要求在留设凹槽内嵌填密封材料，在阴阳角、管根等细部应多遍（2-4遍）涂刷，地下工程宜夹铺一层胎体增强材料。",
            "5、大面防水层施工：防水层应多遍涂布，至少三遍完成，每遍涂布时间一般间隔8h 。每遍涂膜厚度以0.4~0.5mm为宜。加铺胎体增强材料时，胎体应铺平，无皱折，搭接不少于100mm，施工时先涂一遍涂料，铺好胎体材料后上面再刷一遍涂料。",
            "6、检查验收合格后方可进行下道工序施工。"
        ]        
    },
    {
        "title": "参考用量",
        "p": [
            "每1.0毫米厚的涂膜，涂料使用量约为1.8kg/㎡。"
        ]
    },
    {
        "title": "注意事项",
        "p": [
            "1、施工时气温须高于5℃， 室外雨天或基层有明水宜施工。",
            "2、涂刷时要尽量均匀，不得有堆积，也不得漏刷；",
            "3、防水涂膜应完全干燥后方可进行下道工序施工。"
        ]
    }
    ]
  
}