var data= 
{
    "category":["施工工艺"],
    "title": "喷涂聚氨酯硬泡体施工方法",
    "img":"image/technic/18.jpg",
    "content": [
    {
        "title": "施工方法",
        "p": [
            "1、基层处理",
            "（1）施工前，应将墙面上残留灰渣清理干净。如墙体垂直偏差大于10㎜，用1：3水泥砂浆抹平。",
            "（2）大面积喷涂施工前，应挂好控制线，以控制保温层的厚度和垂直度。",
            "（3）用塑料薄膜将门窗等非喷涂物进行遮挡保护。",
            "2、涂刷聚氨酯防潮底漆用滚刷涂刷聚氨酯防潮底漆，应涂刷厚度均匀一致，无漏刷堆积现象。",
            "3、保温层施工",
            "（1）聚氨酯喷涂时应多遍完成，每次喷涂厚度在10㎜以内，经多遍至聚氨酯保温层厚度。",
            "（2）对于阴阳角部分用铝合金尺遮挡直接进行喷涂做出直角。",
            "（3）保温层喷涂20分钟以后用裁纸刀、手锯等工具清理、修整遮挡、保护部位以及超过垂线控制厚度的突出部分。",
            "4、界面处理",
            " 检查验收合格后，保温层喷涂4小时之内做界面砂浆处理。界面砂浆可用滚子均匀地涂于硬泡聚氨酯保温层上。"
        ]        
    },
    {
        "title": "注意事项",
        "p": [
            "1、建筑物外墙表面要无秽尘、无油污、无潮气、无凹凸不平物等，必要时，应先进行清洗、清理、剔除。",
            "2、施工时应注意环境温度和墙体表面温度。一般较适合的温度范围是10～35℃，过高或过低会使发泡剂损耗太大，同时影响发泡效果。",
            "3、施工前，应先刷一道聚氨酯防潮底漆，以消除水及水汽的影响，雨天禁止施工。",
            "4、当风速过大4级时，不宜施工，一是发泡过程中热量损失太大，原料损耗过大，成本增加，二是喷涂时雾化的液滴易随风飞散，对环境造成污染。",
            "5、喷涂聚氨酯硬泡施工后，约0.5小时后就可进行界面处理，即涂刷界面砂浆，一般涂刷界面砂浆的时间不要超过4小时。"
        ]
    }
    ]
  
}