var data= 
{
    "category":["施工工艺"],
    "title": "铁路、公路隧道用防水板施工方法",
    "img":"image/technic/2.jpg",
    "content": [
    {
        "title": "工艺流程",
        "p": [
            "基层处理 → 固定预设焊点→ 固定铺贴防水板 → 缝搭接焊接→ 检查验收"
        ]        
    },
    {
        "title": "施工准备",
        "p": [
            "1、施工准备：主材和系统配套材料；施工方案。 ",
            "2、施工机具：热熔焊接机、焊枪、射钉枪。",
            "3、作业条件：",
            "（1）隧道轮廓及喷射砼面是否符合设计要求，如有超挖、欠挖应修补。凿岩基面凹坑深度与跨度比不得大于1/6，对过凸岩石、锚杆头等尖状物应清除。",
            "（2）施工现场的电源、电压应稳定，电路及电器连接应牢靠，无漏电现象。施工人员应熟知安全用电知识和电器使用方法，明确施工质量标准。",
            "（3）施工前应取少量防水板进行试焊，对焊机进行调试，将焊机温度调整到最佳温度。 ",
        ]
    },
    {
        "title": "施工工艺",
        "p": [
            "1、应首先检查作业条件，做好各种施工准备。",
            "2、在拱部沿隧道纵向标出中心线，在基面上确定焊接点位置。纵向焊接点间距：800㎜。环向焊接点间距：拱部为800㎜、边墙为1000㎜。在拱部预留防水板的垂度以保证浇灌砼的厚度，防止拱部出现空洞。",
            "3、在标明的焊接点处用射钉枪固定用同类防水板焊接点。",
            "4、从拱部中心沿环向向两侧边逐渐展开防水板，依次按焊接点顺序焊接固定防水板。",
            "5、 按上述方法铺焊相邻的防水板，预留出80～100㎜搭接边，搭接面必须是光面。",
            "6、施工焊接时，用自行式热熔焊接机从一侧沿环向进行双缝焊接，热熔焊接机温度可控制在调试时的温度，每道焊缝焊完后必须进行充气检查。当压力达到0.1～～0.2Mpa时保持1min，检查防水板是否焊接牢靠。如焊缝和防水板不发生破坏，表明焊接质量良好。",
            "7、防水卷材搭接宽度为80～100㎜，每道焊缝宽度为10㎜，双缝焊接应注意同时焊牢，不应有虚焊、漏焊、烧焦等现象。如有烧穿之处，用同类防水板和焊枪进行修补，所补焊防水板大小应参考搭接宽度大于80～100㎜ 的宽度而决定。",
            "8、检查验收 。"
        ]
    },
    {
        "title": "配套热空气焊接机要求",
        "p": [
            "自动热空气焊接机：一般为焊机压力500～550N左右，温度为500～550℃，焊接速度1.5～2m/min.具体焊接条件依工程实际调整。 ",
            "手工焊接：焊枪温度控制在250～450℃之间，焊接速度0.2～0.5 m/min，焊接时用于手动压辊，边焊熔边压实。"
        ]
    },
    {
        "title": "注意事项",
        "p": [
            "1、施工人员须持证上岗。",
            "2、严把焊接质量关，焊接处不得有漏焊、跳焊现象。",
            "3、防水板铺设应平整顺直，不得有弯曲、下垂、绷紧、褶皱和破损现象。",
            "4、接缝焊接时需将焊接面擦拭干净，并保持焊接面的干燥。焊接时焊嘴与焊接方向呈45°角，压辊与焊嘴平行并保持大约5mm距离，焊嘴边应有呈亮色熔融物渗出，不应出现漏焊、跳焊、烧焦和焊接不牢现象。",
            "5、单缝焊接时搭接宽度不小于100mm。双缝及多缝焊接时，可根据焊接机的不同，合理计算预留搭接宽度。",
            "6、防水板收口处用专用压条固定，最大钉距不应小于900mm，用密封胶密封，水泥砂浆封实。",
            "7、铺设钢筋网、支护拱架和模板时应注意对防水板的保护。"
        ]
    }
    ]
  
}