var data= 
{
    "category":["施工工艺"],
    "title": "自粘卷材防水系统——自粘法",
    "img":"image/technic/5.jpg",
    "content": [
    {
        "p": [
            "适用于结构稳定的屋面和地下及技术规范要求满粘结的防水部位。采用低温系列自粘防水卷材与专用配套低温胶粘剂配合，可满足冬季低温以及寒冷地区自粘防水卷材的施工。"
        ]        
    },
    {
        "title": "施工方法",
        "p": [
            "1.基层处理：基层表面应坚固、平整、干燥、无灰尘油污，转角处应做成半径50mm的圆角。",
            "2.涂刷基层处理剂：在铺贴防水层前应在基层上均匀涂刷专用处理剂，用喷涂或滚涂的方法均可，涂刷前应将处理剂充分搅拌，涂刷时应厚薄均匀，不漏底、不堆积，当涂刷的基层处理剂不粘手时即可铺贴自粘卷材。基层处理剂的参考用量为0.3kg/m2。",
            "3.细部节点处理：在大面积铺贴防水层前，应按节点构造图要求，在需要增加附加层的部位，如雨水口、天沟、阴角、阳角、管道口附近等处先作附加层。卷材裁剪口及收头部位应采取密封措施，例如：将卷材裁剪口及收头部位用热风枪或喷灯加热至改性沥青层融化后用抹子收光。一般部位附加层应满粘于基层，应力集中部位应根据规范空铺。",
            "4.铺贴自粘卷材：",
            "（1）铺贴前应先弹线定位，将卷材展开对准基准线试铺（隔离纸朝下）；",
            "（2）将卷材沿中线对折，从中线处将隔离纸裁开；",
            "（3）将隔离纸从卷材背面撕开一段长约500mm，再将撕开隔离纸的这段卷材对准基准线贴铺定位。",
            "（4）将该半幅卷材重新铺开就位，拉住已撕开的隔离纸纸头均匀用力向后拉，同时用压辊从卷材中部向两侧滚压，直至该半幅卷材的隔离纸全部撕开，并滚压平粘实。",
            "（5）依照上述方法同样铺贴另半幅卷材。",
            "（6）立面铺贴可依照上述方法自上而下一次铺贴完成。",
            "（7）卷材搭接宽度为100mm 。将卷材搭接边处隔离膜揭除，再用小压辊等压实粘牢。相邻两排卷材的短边接头应错开300mm，以免多层接头重叠而使卷材贴铺不平。",
            "5.卷材密封收头：薄弱的部位，如卷材短边搭接、卷材收头及异型部位等，应采用密封措施，例如：将卷材裁剪口及收头部位用热风枪或喷灯加热至改性沥青层融化后用抹子收光。卷材四周末端收头伸入立墙凹槽内，用金属压条固定，再用密封膏密封。",
            "6.防水层质量检验：防水层施工完后，应先自检修补；屋面工程并应做淋蓄水试验，蓄水24小时不渗水为合格。",
            "7.施工防护层：平面防护层采用水泥砂浆、细石砼或块状保护层；立面防护层采用聚苯板保护。"
        ]        
    },
    {
        "title": "注意事项",
        "p": [
            "1、5℃以下施工时，应采用低温系列自粘防水卷材与专用配套低温胶粘剂配合施工。",
            "2、施工完毕并通过验收后应及时隐蔽（外露使用的卷材除外），如因特殊情况无法及时隐蔽，应采取有效的临时保护措施。",
            "3、粘贴大面卷材时，不要将卷材背面的隔离膜（纸）过早揭掉，以免污染粘结层或误粘。",
            "4、施工防水层之前，须将穿墙或穿板管道及预埋件等安装固定好，以避免在防水层施工好后因打洞凿孔而破坏防水层、留下渗漏隐患。",
            "5、避开雨雪、五级以上大风等恶劣天气施工。",
            "6、上述施工方法基于单层自粘卷材防水系统，如果使用叠层自粘防水系统，层间应该采用直接满粘施工。上下两层和相邻两幅卷材的接缝应错开1/3～1/2幅宽，且两层卷材不得互相垂直铺贴。",
            "7、其他相关事宜请参《屋面工程技术规范》（GB50345）和《地下工程防水技术规范》（GB50108）等相关国家标准。"
        ]
    }
    ]
  
}