var data= 
{
    "category":["施工工艺"],
    "title": "高分子防水卷材施工方法",
    "img":"image/technic/9.jpg",
    "content": [
    {
        "p": [
            "根据不同工程的特点，一般采用机械固定法、满粘法、空铺法、点（条）焊法。接缝采用自动热风焊机焊接。"
        ]        
    },
    {
        "title": "机械固定法",
        "p": [
            "用于屋面工程（尤其适用于金属层面的防水处理）。根据工程情况计算出固定件的间距和数量，以满足抗风浮托力的要求。采用专用金属垫片和自攻螺钉固定，固定点用专用密封胶封严，适用于不同基层。施工迅速，安全可靠。",
            "将卷材空铺于基层（或已被固定的保温板），在相邻的下层卷材搭接区，用机械紧固螺钉和固定垫片与基层固定，上层卷材与下层卷材的搭接采用热空气焊熔接，使卷材连接成一个整体密封的防水层。",
            "1、基层处理：铺设卷材的基层应坚实、平整、干净、干燥。",
            "2、卷材预铺：把卷材按预先确定好的位置进行铺设，应平整顺直，不得扭曲、相邻卷材相互交叠。",
            "3、搭接区下层卷材的机械固定：紧固件和垫片沿标记线所示的距卷材边缘30mm处固定卷材。",
            "4、卷材搭接：相邻卷材搭接宽度一般100mm，上层卷材遮盖住下层卷材机械紧固件，且应超过机械紧固件5㎜～6㎜。",
            "5、搭接区热焊接：焊接搭接边前后先对焊接区进行清洁处理，随后用手动焊枪（或自动焊机）均匀施焊。",
            "6、节点处理：阴阳角、管根等细部做增强附加，裁剪适合相应节点的卷材片材，采用手持式焊枪将片材焊接于大面卷材上。",
            "7、防水卷材收头：收头部位采用压条固定，并使用密封胶密封",
            "8、验收标准",
            "（1）保证项目：",
            "防水卷材、压条等的材质、性能、规格、必须符合设计要求和施工规范的规定。",
            "检验方法：观查检查和检查产品出厂合格证、试验报告、现场取样试验。",
            "（2）基本项目：",
            "按卷铺设防水卷材，搭接宽度不小于100mm，接缝密贴、牢固、无张口、虚贴、空鼓等现象。",
            "焊接宽度符合规范要求，无漏焊、无假焊、无烤焦熔淌痕迹。",
            "焊缝充气检查加压时间不少于2分钟，压力不小于0.15Mpa，压力下降不大于20% 。",
            "手持焊枪焊缝检测采用目测及机械检测（即采用平头螺丝刀进行检测）。"
        ]        
    },
    {
        "title": "满粘法",
        "p": [
            "用于地下室侧墙及外露屋面。选用L类卷材，采用专用配套胶粘剂将卷材表面的无纺布与基层牢牢粘接在一起，卷材下的无纺布起到隔离、保护和缓冲作用。",
            "用专用配套基层胶将卷材与基层、相邻搭接处完全粘结，形成一个完整密封防水层的防水施工方法。",
            "1、基层表面清理：将基层尘土、砂粒、杂物清扫干净。表面残留的灰浆硬块及突出部分应清除干净，不得有空鼓、开裂及起砂、脱皮等缺陷。",
            "2、定位弹线：铺贴前在未涂胶的基层表面排好尺寸，弹出标示线，作为铺贴卷材的基准线。",
            "3、节点处理：在排气道、分格缝等节点部位基层和卷材附加层上涂刷基层胶。常温下，干燥5-10分钟以上，指触不粘时，即可粘贴卷材做附加层。",
            "4、涂胶铺贴：将整幅卷材打开，平摊在干净、平整的基层上，以松弛卷材应力，并将卷材从一端提起对折于另一端。在基层上满涂基层胶，同时将基层胶满涂在卷材表面，接缝部位留出100mm不涂胶，涂胶厚度要均匀，不得有漏底或凝胶块存在。常温晾置5-10分钟左右，达到指干时（手感不粘）即可贴合。",
            "铺贴平面与立墙相连接的卷材，由下向上进行，接缝留在平面上；卷材在阴阳角接缝距阴阳角200mm以上，两幅卷材短向接缝错开500mm以上，长边搭接不小于80mm。　",
            "排气、滚压：每铺完一幅卷材，立即用压辊从卷材的一端开始，沿卷材的长边方向顺序用力滚压一遍，以使空气彻底排出，使卷材粘接牢固。",
            "5、接缝处理：大面铺贴完成后，在未刷基层胶的100mm处，将接头翻开，用溶剂清洗搭接面，溶剂挥发干后，再将接缝胶均匀涂刷在卷材接缝的两面，待10分钟左右，手触摸不粘时，即可进行贴合，从一端开始，用手一边贴合一边挤出空气，粘贴好的搭接处，不允许有皱折、气泡等缺陷。",
            "6、防水层卷材收头于四周凹槽内或滴水线下，由土建单位用水泥砂浆密封处理。",
            "7、检查验收",
            "（1）保证项目",
            "卷材与胶结材料必须符合设计和施工规范规定，检验产品出厂合格证，试验报告、现场取样试验。",
            "卷材防水层及其细部处理必须符合设计要求和施工规范规定。",
            "（2）基本项目",
            "卷材防水层的基层应牢固，表面洁净，阴阳角处理呈弧形，基层胶涂布均匀，无漏涂。",
            "卷材防水层的铺贴方法和搭接、收头符合施工规范规定，卷材铺贴整齐搭接均匀一致。",
            "相邻两幅卷材的短边搭接应错开。",
            "卷材附加层设置宽度，部位正确。",
            "接缝粘结牢固，封口严密，无损伤缺陷。"
        ]
    },
    {
        "title": "空铺法",
        "p": [
            "用于地下室底板、顶板、建筑物的地板、屋顶及行车行人屋面等平面施工工程，不用胶粘和固定，铺设后直接用热风焊机对卷材焊接拼接，必要时在防水层加一层土工布做保护层。施工简单快捷不受环境的影响，降低施工成本。",
            "将相邻卷材搭接处采用热空气焊熔接，使卷材连接成一个整体密封的防水层。适用于非外露防水层的施工。",
            "1、基层清理：将基层尘土、砂粒、杂物清扫干净。表面残留的灰浆硬块及突出部分应清除干净，不得有空鼓、开裂及起砂、脱皮等缺陷。",
            "2、预铺防水卷材：把防水卷材按弹线控制位置布置在基层上，卷材平整顺直，不得扭曲，搭接宽度100mm，并进行适当的剪裁。",
            "3、卷材搭接：采用焊接机焊接每一个搭接边，如果采用双焊缝需进行充气检测。",
            "4、节点处理：裁剪适合相应节点的卷材片材，采用手持式焊枪将片材焊接于大面卷材上。",
            "5、防水卷材收头：收头部位采用U型压条固定，并使用密封胶密封。",
            "6、检查验收",
            "（1）保证项目：",
            "防水卷材、压条等的材质、性能、规格、必须符合设计要求和施工规范的规定。",
            "检验方法：观查检查和检查产品出厂合格证、试验报告、现场取样试验。",
            "（2）基本项目：",
            "按卷铺设防水卷材，搭接宽度不小于100mm，接缝密贴、牢固、无张口、虚贴、空鼓等现象。",
            "焊接宽度符合规范要求，无漏焊、无假焊、无烤焦熔淌痕迹。",
            "焊缝充气检查加压时间不少于2分钟，压力不小于0.15Mpa，压力下降不大于20% 。",
            "手持焊枪焊缝检测采用目测及机械检测（即采用平头螺丝刀进行检测）。"
        ]
    },
    {
        "title": "点（条）焊法",
        "p": [
            "用于隧道等工程。采用小方块或条状同类材料固定在隧道拱顶、侧壁做焊点，通过热风焊接将卷材与焊点焊接铺设，并所用热风焊机将搭接边焊接密封的施工方法。",
            "用于隧道等工程。采用小方块或条状同类材料固定在隧道拱顶、侧壁做焊点，通过热风焊接将卷材与焊点焊接铺设，并用热风焊机将搭接边焊接密封的施工方法。",
            "1、应首先检查作业条件，做好施工准备。",
            "2、在拱部沿隧道纵向标出中心线，在基面上确定焊接点位置。纵向焊接点间距： 800㎜, 环向焊接点间距：拱部为800㎜、边墙为1000㎜。在拱部预留防水板低垂度以保证浇灌砼的厚度，防止拱部出现空洞。",
            "3、在标明的焊接点处用射钉枪固定用同类卷材焊接点。",
            "4、从拱部中心沿环向向两侧边逐渐展开防水卷材，依次按焊接点顺序焊接固定防水卷材。",
            "5、 按上述方法铺焊相邻的防水卷材，预留出80～100㎜搭接边，搭接面必须是光面。",
            "6、施工焊接时，用自行式热熔焊接机从一侧沿环向进行双缝焊接，热熔焊接机温度可控制在调试时的温度，每道焊缝焊完后必须进行充气检查。当压力达到0.1～～0.2Mpa时保持1min，检查防水卷材是否焊接牢靠。如焊缝和防水卷材不发生破坏，表明焊接质量良好。",
            "7、防水卷材搭接宽度为80～100㎜ ，每道焊缝宽度为1cm，双缝焊接应注意同时焊牢，不应有虚焊、漏焊、烧焦等现象。如有烧穿之处，用防水卷材和焊枪进行修补，所补焊防水板面积应参考搭接宽度大于80～100㎜ 的宽度而决定。"
        ]
    },
    {
        "title": "配套热空气焊接机要求",
        "p": [
            "自动热空气焊接机：一般为焊机压力500～550N左右，温度为500～550℃，焊接速度1.5～2m/min.具体焊接条件依工程实际调整。",
            "手工焊接：焊枪温度控制在250～450℃之间，焊接速度0.2～0.5 m/min，焊接同时用于手动压辊，边焊熔边压实。"
        ]
    },
    {
        "title": "注意事项",
        "p": [
            "1、屋面工程施工时，基层的强度、厚度、含水率等指标应符合国家规范《屋面工程质量验收规范》（GB50207-2002）的要求。",
            "2、地下防水工程施工时，基层的强度、厚度、含水率等指标应符合国家规范《地下防水工程质量验收规范》（GB50208-2002）的要求。",
            "3、雨雪天、五级以上大风环境室外不得施工。",
            "4、卷材铺设应平整顺直，不得有弯曲、下垂、绷紧、褶皱和破损现象。",
            "5、接缝焊接时需将焊接面擦拭干净，并保持焊接面的干燥。焊接时焊嘴与焊接方向呈45°角，压辊与焊嘴平行并保持大约5mm距离，焊嘴边应有呈亮色熔融物渗出，不应出现漏焊、跳焊、烧焦和焊接不牢现象。",
            "6、单缝焊接时搭接宽度，屋面工程不小于60mm，地下工程不小于100mm。双缝及多缝焊接时，可根据焊接机的不同，合理计算预留搭接宽度。",
            "7、卷材收口处用专用压条固定，最大钉距不应小于900mm，先用密封胶密封，再水泥砂浆封实。",
            "8、严禁穿带钉鞋人员进入已铺设卷材的施工现场。铺设钢筋网、支护拱架和模板时应注意对防水板的保护。"
        ]
    }
    ]
  
}