var data= 
{
    "category":["施工工艺"],
    "title": "无需卷材的涂料型防水层施工",
    "img":"image/technic/13.jpg",
    "content": [
    {
        "p": [
            "1、聚氨酯防水涂料总涂膜厚度不得小于2.0mm，每平方米用量约2.8kg。",
            "2、基层表面不得有明水，严禁雨中施工。",
            "3、施工方法及要求：",
            "⑴、宜采用喷涂设备将涂料均匀喷涂于基层表面，也可采用金属齿状刮板（应保证涂膜厚度达到2.0mm）将涂料均匀涂刮于基层表面。",
            "⑵、涂料主剂（甲组份）、固化剂（乙组份）须按产品说明进行配制，每种组份的称量误差不得大于±2%。",
            "⑶采用喷涂设备时，该设备应具有自动计量、混合和加热功能，加热后出料温度在60～80℃。",
            "⑷、采用人工涂刷配制涂料时，按照先主剂、后固化剂的顺序将液体倒入容器，并充分搅拌使其混合均匀。搅拌时间3～5min。",
            "⑸、搅拌时不得加水，必须采用机械方法搅拌，搅拌器的转速宜在200～300转/分。",
            "⑹、涂刷进应分2次进行，以防止气泡存于涂膜内。第一次使用平刮板在基面上刮涂一层厚度0.2mm左右的涂膜，1～2小时内使用金属齿状刮板进行第二次刮涂。",
            "⑺、配制好的涂料应在20分钟内用完，随配随用。",
            "⑻、对挡碴墙、坚墙等垂直部位使用毛刷或辊子先行涂刷，平面部位在其后涂刷。",
            "⑼、不得使用风扇或类似工具缩短干燥时间。",
            "⑽、喷涂后4小时或涂刷后12小时内须防止霜冻、雨淋及暴晒。",
            "⑾、防水层完全干固后，方可浇筑保护层。",
            "⑿、防水层铺设施工环境温度不得低于5℃。"
        ]        
    }
    ]
  
}