var data= 
{
    "category":["施工工艺"],
    "title": "塑料防护排水板施工方法",
    "img":"image/technic/1.jpg",
    "content": [
    {
        "p": [
            "塑料防护排水板的施工安装简便、快捷、系统安全、保护连续。接缝施工采用搭接粘接和热焊方式 。"
        ]        
    },
    {
        "title": "工艺流程",
        "p": [
            "基层检查→测量画线→空铺排水板→接缝处理→质量检查与验收"
        ]        
    },
    {
        "title": "施工工艺",
        "p": [
            "1、清理基层表面，要求平整无明显凸凹现象，无异物。",
            "2、根据铺设面积进行画线测量，并适当剪裁。 ",
            "3、空铺排水保护板。 ",
            "（1）如果是种植屋面等水平铺设时，将排水保护板直接铺设在保护层或隔离材料上，凸块朝上。",
            "（2）如是地下工程侧墙等竖向铺设时，先检查悬挂的排水板是否垂直，然后在第二排凸块中插入固定插塞，将其固定在墙上，沿墙顶边每300㎜钉一个。 ",
            "（3）如是隧道工程时，先将排水板用（预先做好带垫片的）带孔螺栓固定在边墙上，再沿隧道拱形进行铺设。每相隔1米按梅花型间隔钉挂。将钢筋安装和固定在带孔螺栓上，在拱顶上浇筑混凝土。",
            "4、排水板的接缝 排水板的短边采用搭接方式。长边如带预留边（不小于100㎜，可采用焊接方式；如长边不带预留边，采用搭接方式见下图 。搭接施工时，相邻排水板之间的搭接最少200㎜，接头处用密封膏密封。",
            "5、焊接施工时，可采用双焊缝自动爬行焊接机焊接。",
            "6、排水板铺好以后，将土工布满铺于排水板上，边缘相互搭接50～100㎜，局部涂胶水粘接固定，与排水板形成一个整体中空层，可以保证排水的通畅并阻止泥土流入其中。土工布收口时上翻，至少高出出水孔100㎜（起到挡土滤水的作用），顶部用粘胶或钢钉固定。 "
        ]
    },
    {
        "title": "注意事项",
        "p": [
            "1、排水板之间铺设按统一方向铺设。",
            "2、排水板之间搭接（或焊接）按排水方向进行，不可逆水向搭接。",
            "3、对于搭接接头处和破损处，采用专用密封膏进行密封。",
            "4、排水板的终止收口需要根据建筑部位进行设计确定。 ",
            "5、隧道的钢筋的绑扎应避免损坏排水板。"
        ]
    }
    ]
  
}