var data= 
{
    "category":["施工工艺"],
    "title": "粘贴式防水施工方法",
    "img":"image/technic/3.jpg",
    "content": [
    {
        "title": "施工方法",
        "p": [
            "1、基层要求：基层要求平整、干净、无浮砂、浮尘、无水泥疙瘩，潮湿基层面上施工要求无明显水迹。",
            "2、节点处理：在大面积铺贴防水层前，应按节点构造图要求，在需要增加附加层的部位，先作附加层。",
            "3、涂刷胶粘剂： 涂刷胶粘剂时，按事先划好的控制线，铺匀涂刷，无漏涂漏刮现象，无堆积现象，稍干片刻，以不粘手指为宜，即可铺贴卷材。",
            "4、铺贴卷材：",
            "（1）铺贴卷材时，应按划好的控制线，铺直铺平。",
            "（2）卷材铺好后，应立即按由中间向两边的顺序将卷材压实，不留空隙。排除卷材与胶粘剂之间的空气，并用轴辊将卷材压实、压牢。",
            "（3）卷材与卷材之间的接缝不应小于100㎜，并用胶粘剂密封粘贴严实。",
            "（4）卷材铺贴完后，应对卷材两边边缘的布与膜进行粘贴，要求贴实贴牢，并用胶粘剂密封严实。",
            "（5）上下两层和相邻两幅卷材的接缝应错开1/3～1/2幅宽，且两层卷材不得互相垂直铺贴。",
            "5、防水层做完后，应做好防水层四周的密封处理，并详细检查一遍，屋面工程应做淋蓄水试验，发现问题及时处理。",
            "6、检查验收合格后方可进行下道工序施工。"
        ]        
    },
    {
        "title": "注意事项",
        "p": [
            "1、雨天、雪天、五级风以上（含五级）均不得施工。",
            "2、施工现场安全防护设施齐全，按规定放置消防器材。",
            "3、施工现场不得有易燃物，不得有电气焊等明火作业，以免发生火灾。",
            "4、施工现场不得存放过多加热材料，并专人看管。",
            "5、与防水施工无关人员不得进入施工现场 。"
        ]
    }
    ]
  
}