var data= 
{
    "category":["施工工艺"],
    "title": "高铁桥面防水施工系统",
    "img":"image/technic/11.jpg",
    "content": [
    {
        "p": [
            "塑料防护排水板的施工安装简便、快捷、系统安全、保护连续。接缝施工采用搭接粘接和热焊方式 。"
        ]        
    },
    {
        "title":"高铁桥面防水层分三种形式：",
        "p":[
            "1、卷材加粘贴涂料型防水层；",
            "2、无需卷材的涂料型防水层；",
            "3、高聚物改性沥青防水层。"
        ]      
    },
    {
        "title": "总体要求",
        "p": [
            "1、技术条件中三种形式防水层上均须作保护层。",
            "2、有碴、无碴桥面混凝土基层表面质量应符合TB/T2965规定的要求。平整度用1m长靠尺检查，空隙只允许平缓变化，且不大于3mm。",
            "3、防水层类型及构造应符合设计图纸要求。、阴阳角、沟槽，排水口等复杂部位做局部加强处理。",
            "4、卷材加粘贴涂料型防水层，适用于有碴桥面碴槽内和无碴桥面防撞墙以内。",
            "5、无卷材的涂料型防水层，适用于有碴桥面道碴槽内和无碴桥面防撞墙以内。",
            "6、防水层铺设前应清除基层表面浮浆和灰尘。",
            "7、雨天、风沙天、雾天不能施工。"
        ]
    }
    ]
  
}