[{"category":["施工工艺"],"title":"塑料防护排水板施工方法","img":"image/technic/1.jpg","content":[{"p":["塑料防护排水板的施工安装简便、快捷、系统安全、保护连续。接缝施工采用搭接粘接和热焊方式 。"]},{"title":"工艺流程","p":["基层检查→测量画线→空铺排水板→接缝处理→质量检查与验收"]},{"title":"施工工艺","p":["1、清理基层表面，要求平整无明显凸凹现象，无异物。","2、根据铺设面积进行画线测量，并适当剪裁。 ","3、空铺排水保护板。 ","（1）如果是种植屋面等水平铺设时，将排水保护板直接铺设在保护层或隔离材料上，凸块朝上。","（2）如是地下工程侧墙等竖向铺设时，先检查悬挂的排水板是否垂直，然后在第二排凸块中插入固定插塞，将其固定在墙上，沿墙顶边每300㎜钉一个。 ","（3）如是隧道工程时，先将排水板用（预先做好带垫片的）带孔螺栓固定在边墙上，再沿隧道拱形进行铺设。每相隔1米按梅花型间隔钉挂。将钢筋安装和固定在带孔螺栓上，在拱顶上浇筑混凝土。","4、排水板的接缝 排水板的短边采用搭接方式。长边如带预留边（不小于100㎜，可采用焊接方式；如长边不带预留边，采用搭接方式见下图 。搭接施工时，相邻排水板之间的搭接最少200㎜，接头处用密封膏密封。","5、焊接施工时，可采用双焊缝自动爬行焊接机焊接。","6、排水板铺好以后，将土工布满铺于排水板上，边缘相互搭接50～100㎜，局部涂胶水粘接固定，与排水板形成一个整体中空层，可以保证排水的通畅并阻止泥土流入其中。土工布收口时上翻，至少高出出水孔100㎜（起到挡土滤水的作用），顶部用粘胶或钢钉固定。 "]},{"title":"注意事项","p":["1、排水板之间铺设按统一方向铺设。","2、排水板之间搭接（或焊接）按排水方向进行，不可逆水向搭接。","3、对于搭接接头处和破损处，采用专用密封膏进行密封。","4、排水板的终止收口需要根据建筑部位进行设计确定。 ","5、隧道的钢筋的绑扎应避免损坏排水板。"]}],"id":1},{"category":["施工工艺"],"title":"铁路、公路隧道用防水板施工方法","img":"image/technic/2.jpg","content":[{"title":"工艺流程","p":["基层处理 → 固定预设焊点→ 固定铺贴防水板 → 缝搭接焊接→ 检查验收"]},{"title":"施工准备","p":["1、施工准备：主材和系统配套材料；施工方案。 ","2、施工机具：热熔焊接机、焊枪、射钉枪。","3、作业条件：","（1）隧道轮廓及喷射砼面是否符合设计要求，如有超挖、欠挖应修补。凿岩基面凹坑深度与跨度比不得大于1/6，对过凸岩石、锚杆头等尖状物应清除。","（2）施工现场的电源、电压应稳定，电路及电器连接应牢靠，无漏电现象。施工人员应熟知安全用电知识和电器使用方法，明确施工质量标准。","（3）施工前应取少量防水板进行试焊，对焊机进行调试，将焊机温度调整到最佳温度。 "]},{"title":"施工工艺","p":["1、应首先检查作业条件，做好各种施工准备。","2、在拱部沿隧道纵向标出中心线，在基面上确定焊接点位置。纵向焊接点间距：800㎜。环向焊接点间距：拱部为800㎜、边墙为1000㎜。在拱部预留防水板的垂度以保证浇灌砼的厚度，防止拱部出现空洞。","3、在标明的焊接点处用射钉枪固定用同类防水板焊接点。","4、从拱部中心沿环向向两侧边逐渐展开防水板，依次按焊接点顺序焊接固定防水板。","5、 按上述方法铺焊相邻的防水板，预留出80～100㎜搭接边，搭接面必须是光面。","6、施工焊接时，用自行式热熔焊接机从一侧沿环向进行双缝焊接，热熔焊接机温度可控制在调试时的温度，每道焊缝焊完后必须进行充气检查。当压力达到0.1～～0.2Mpa时保持1min，检查防水板是否焊接牢靠。如焊缝和防水板不发生破坏，表明焊接质量良好。","7、防水卷材搭接宽度为80～100㎜，每道焊缝宽度为10㎜，双缝焊接应注意同时焊牢，不应有虚焊、漏焊、烧焦等现象。如有烧穿之处，用同类防水板和焊枪进行修补，所补焊防水板大小应参考搭接宽度大于80～100㎜ 的宽度而决定。","8、检查验收 。"]},{"title":"配套热空气焊接机要求","p":["自动热空气焊接机：一般为焊机压力500～550N左右，温度为500～550℃，焊接速度1.5～2m/min.具体焊接条件依工程实际调整。 ","手工焊接：焊枪温度控制在250～450℃之间，焊接速度0.2～0.5 m/min，焊接时用于手动压辊，边焊熔边压实。"]},{"title":"注意事项","p":["1、施工人员须持证上岗。","2、严把焊接质量关，焊接处不得有漏焊、跳焊现象。","3、防水板铺设应平整顺直，不得有弯曲、下垂、绷紧、褶皱和破损现象。","4、接缝焊接时需将焊接面擦拭干净，并保持焊接面的干燥。焊接时焊嘴与焊接方向呈45°角，压辊与焊嘴平行并保持大约5mm距离，焊嘴边应有呈亮色熔融物渗出，不应出现漏焊、跳焊、烧焦和焊接不牢现象。","5、单缝焊接时搭接宽度不小于100mm。双缝及多缝焊接时，可根据焊接机的不同，合理计算预留搭接宽度。","6、防水板收口处用专用压条固定，最大钉距不应小于900mm，用密封胶密封，水泥砂浆封实。","7、铺设钢筋网、支护拱架和模板时应注意对防水板的保护。"]}],"id":2},{"category":["施工工艺"],"title":"粘贴式防水施工方法","img":"image/technic/3.jpg","content":[{"title":"施工方法","p":["1、基层要求：基层要求平整、干净、无浮砂、浮尘、无水泥疙瘩，潮湿基层面上施工要求无明显水迹。","2、节点处理：在大面积铺贴防水层前，应按节点构造图要求，在需要增加附加层的部位，先作附加层。","3、涂刷胶粘剂： 涂刷胶粘剂时，按事先划好的控制线，铺匀涂刷，无漏涂漏刮现象，无堆积现象，稍干片刻，以不粘手指为宜，即可铺贴卷材。","4、铺贴卷材：","（1）铺贴卷材时，应按划好的控制线，铺直铺平。","（2）卷材铺好后，应立即按由中间向两边的顺序将卷材压实，不留空隙。排除卷材与胶粘剂之间的空气，并用轴辊将卷材压实、压牢。","（3）卷材与卷材之间的接缝不应小于100㎜，并用胶粘剂密封粘贴严实。","（4）卷材铺贴完后，应对卷材两边边缘的布与膜进行粘贴，要求贴实贴牢，并用胶粘剂密封严实。","（5）上下两层和相邻两幅卷材的接缝应错开1/3～1/2幅宽，且两层卷材不得互相垂直铺贴。","5、防水层做完后，应做好防水层四周的密封处理，并详细检查一遍，屋面工程应做淋蓄水试验，发现问题及时处理。","6、检查验收合格后方可进行下道工序施工。"]},{"title":"注意事项","p":["1、雨天、雪天、五级风以上（含五级）均不得施工。","2、施工现场安全防护设施齐全，按规定放置消防器材。","3、施工现场不得有易燃物，不得有电气焊等明火作业，以免发生火灾。","4、施工现场不得存放过多加热材料，并专人看管。","5、与防水施工无关人员不得进入施工现场 。"]}],"id":3},{"category":["施工工艺"],"title":"改性沥青卷材热熔施工法","img":"image/technic/4.jpg","content":[{"title":"工艺流程","p":["清理基层→涂刷基层处理剂→附加层→铺贴卷材→热熔封边→试水→保护层。 "]},{"title":"施工方案","p":["（1）基层处理：找平层应平整、密实、干净、干燥、含水率≤9%不允许有起砂、掉灰现象。","（2）基层SBS冷底油的涂刷。涂基层SBS冷底油前要首先检查找平层的质量和干燥程度并加以清扫，符合要求后方可进行，在大面积涂刷基层SBS冷底油前，用毛刷清理节点，周边、阴角等部位。 A、施工时先将SBS冷底油搅拌均匀。","B、基层SBS冷底油涂刷前，应根据基层处理剂干燥时间的长短和施工进度快慢确定。","（3）施工顺序：先做好节点→附加层→细部处理→铺贴卷材","（4）卷材的铺贴采用滚铺法 这是一种不展开卷材而边加热烘考边滚动卷材铺贴的方法。","A、起始端卷材的铺贴：将卷材置于起始位置，对好长、短方向搭接缝，滋展卷材1000mm左右，掀开已展开的部分，开启喷枪点火，喷枪头与卷材保持50-100mm距离，与基层呈30-45°角，将火焰对准卷材与基层交接处，同时，加热卷材底面热熔胶面和基层，至热熔胶层出现黑色光泽，发亮至稍有微泡出现，慢慢放下卷材平铺于基层，然后用排汽锟压实使卷材与基层粘结牢固。","B、搭接缝施工：热熔卷材表面一般有一层防粘隔离纸，因此在热熔粘结接缝之前，应先将下层卷材表面的隔离纸烧掉，以利搭接牢固严密，长边搭接宽度为80mm，短边搭接宽度为120mm㎜。 操作时，由持枪人手持烫板（隔火板）柄，将烫板沿搭接粉线后退，喷枪火焰随烫板移动，喷枪应离开卷材50-100mm，贴靠烫板。移动速度要控制合适，以刚好熔去隔离纸为宜。烫板和喷枪要密切配合，以免烧损卷材。排气和辊压方法与前述相同。","C、复杂部位附加增强层的铺贴 其要点为：需增强部位基层一般需涂刷一遍SBS冷底油作基层处理，以便于较好地粘接增强层；加强附加增强层卷材后应及时粘贴，因此加热前应先作试贴，以提高粘贴速度；附加增强部位较小时，宜采用手持汽油喷枪施工。","D、在阴阳角交接处、穿墙套管、天沟、水落口、收头等接点部位，必须仔细铺平、贴紧、压实、收头牢靠，符合设计要求和防水工程技术规范等有关规定。"]}],"id":4},{"category":["施工工艺"],"title":"自粘卷材防水系统——自粘法","img":"image/technic/5.jpg","content":[{"p":["适用于结构稳定的屋面和地下及技术规范要求满粘结的防水部位。采用低温系列自粘防水卷材与专用配套低温胶粘剂配合，可满足冬季低温以及寒冷地区自粘防水卷材的施工。"]},{"title":"施工方法","p":["1.基层处理：基层表面应坚固、平整、干燥、无灰尘油污，转角处应做成半径50mm的圆角。","2.涂刷基层处理剂：在铺贴防水层前应在基层上均匀涂刷专用处理剂，用喷涂或滚涂的方法均可，涂刷前应将处理剂充分搅拌，涂刷时应厚薄均匀，不漏底、不堆积，当涂刷的基层处理剂不粘手时即可铺贴自粘卷材。基层处理剂的参考用量为0.3kg/m2。","3.细部节点处理：在大面积铺贴防水层前，应按节点构造图要求，在需要增加附加层的部位，如雨水口、天沟、阴角、阳角、管道口附近等处先作附加层。卷材裁剪口及收头部位应采取密封措施，例如：将卷材裁剪口及收头部位用热风枪或喷灯加热至改性沥青层融化后用抹子收光。一般部位附加层应满粘于基层，应力集中部位应根据规范空铺。","4.铺贴自粘卷材：","（1）铺贴前应先弹线定位，将卷材展开对准基准线试铺（隔离纸朝下）；","（2）将卷材沿中线对折，从中线处将隔离纸裁开；","（3）将隔离纸从卷材背面撕开一段长约500mm，再将撕开隔离纸的这段卷材对准基准线贴铺定位。","（4）将该半幅卷材重新铺开就位，拉住已撕开的隔离纸纸头均匀用力向后拉，同时用压辊从卷材中部向两侧滚压，直至该半幅卷材的隔离纸全部撕开，并滚压平粘实。","（5）依照上述方法同样铺贴另半幅卷材。","（6）立面铺贴可依照上述方法自上而下一次铺贴完成。","（7）卷材搭接宽度为100mm 。将卷材搭接边处隔离膜揭除，再用小压辊等压实粘牢。相邻两排卷材的短边接头应错开300mm，以免多层接头重叠而使卷材贴铺不平。","5.卷材密封收头：薄弱的部位，如卷材短边搭接、卷材收头及异型部位等，应采用密封措施，例如：将卷材裁剪口及收头部位用热风枪或喷灯加热至改性沥青层融化后用抹子收光。卷材四周末端收头伸入立墙凹槽内，用金属压条固定，再用密封膏密封。","6.防水层质量检验：防水层施工完后，应先自检修补；屋面工程并应做淋蓄水试验，蓄水24小时不渗水为合格。","7.施工防护层：平面防护层采用水泥砂浆、细石砼或块状保护层；立面防护层采用聚苯板保护。"]},{"title":"注意事项","p":["1、5℃以下施工时，应采用低温系列自粘防水卷材与专用配套低温胶粘剂配合施工。","2、施工完毕并通过验收后应及时隐蔽（外露使用的卷材除外），如因特殊情况无法及时隐蔽，应采取有效的临时保护措施。","3、粘贴大面卷材时，不要将卷材背面的隔离膜（纸）过早揭掉，以免污染粘结层或误粘。","4、施工防水层之前，须将穿墙或穿板管道及预埋件等安装固定好，以避免在防水层施工好后因打洞凿孔而破坏防水层、留下渗漏隐患。","5、避开雨雪、五级以上大风等恶劣天气施工。","6、上述施工方法基于单层自粘卷材防水系统，如果使用叠层自粘防水系统，层间应该采用直接满粘施工。上下两层和相邻两幅卷材的接缝应错开1/3～1/2幅宽，且两层卷材不得互相垂直铺贴。","7、其他相关事宜请参《屋面工程技术规范》（GB50345）和《地下工程防水技术规范》（GB50108）等相关国家标准。"]}],"id":5},{"category":["施工工艺"],"title":"自粘卷材防水系统——预铺反粘法","img":"image/technic/6.jpg","content":[{"p":["预铺反粘法，将预铺防水卷材预先铺设在垫层、保护墙、地下连续墙或排桩上，揭去隔离纸，可直接绑扎钢筋和浇筑结构混凝土。预铺防水卷材与流动的混凝土相互交联啮合，形成强大的粘接力，从而实现防水卷材与建筑结构完全满粘贴，形成密封的防水系统，有效防止地下防水工程因地基的不均匀沉降对防水层产生的破坏，确保了防水工程质量。"]},{"title":"施工方法","p":["1、卷材预铺：将预铺防水卷材预先铺设在垫层、围护结构上。","2、立面施工时，应在自粘边位置距离卷材边缘10mm～20mm范围，每隔400mm～600mm进行机械固定，确保固定结构被卷材完全覆盖。浇筑混凝土时，不得损伤防水层。","3、从底面折向立面的卷材与永久性保护墙的接触部位，应留有一定余量，避免应力集中；卷材与临时性保护墙或围护结构模板的接触部位，应将卷材临时贴附在该墙上或模板上，并将顶端临时固定。","4、预铺防水卷材不应与围护结构或垫层粘结（采用空铺或点粘），避免防水系统因垫层混凝土收缩开裂或围护结构与主体结构不均匀沉降而破坏。","5、在潮湿基面铺设时，基面应平整坚固、无明显积水。","6、卷材搭接：卷材长边应采用自粘边搭接，短边应采用胶粘带搭接，卷材端部搭接区应相互错开。","7、细部节点附加防水处理。","8、卷材反粘：撕去隔离纸，浇筑结构混凝土，卷材能与流动的混凝土相互交联啮合，形成强大的粘接力。这样卷材就反粘到混凝土建筑结构上，从而实现防水卷材与建筑结构完全满粘贴。","9、如需绑扎钢筋，揭去隔离纸直接绑扎即可，无需再为自粘防水卷材浇筑砂浆、混凝土做保护层。"]},{"title":"注意事项","p":["1、施工人员应穿无钉鞋或胶底鞋，禁止在卷材上任意踩踏。","2、接缝施工后，应对卷材接缝进行检查，如发现有破损处可用专用密封材料封闭。","3、绑扎钢筋或浇筑混凝土时，应注意对防水层的保护。"]}],"id":6},{"category":["施工工艺"],"title":"自粘卷材防水系统——湿铺法","img":"image/technic/7.jpg","content":[{"title":"工艺流程","p":["清理基面→湿润基层（如基层湿润无需此项工序）→定位、弹线→搅拌并铺抹水泥浆→铺贴卷材→提浆、排气、晾放→搭接边密封→卷材收头、密封→检查验收"]},{"title":"施工准备","p":["1、施工准备：主材和系统配套材料；施工方案。","2、施工机具：扫帚、吹风机、手锤、钢凿；剪刀、卷尺、弹线盒、抹子、木工尺、橡胶刮板、毛刷、压辊（滚筒）、手辊等。","3、作业条件","1）基层表面已清理干净，并基本平整，无明显突出部位。","2）施工时基面不得有明水，如有积水部位，则需进行清理积水后才可施工。","3）各种预埋构、配件已安装完毕，固定牢固。"]},{"title":"施工工艺","p":["1、清理基层表面的灰尘、杂物，干燥的基面预先洒水润湿。","2、在基层上宜弹设基准线，以确定防水卷材铺贴位置。根据现场基层平整度情况，确定水泥浆铺抹厚度，厚度通常为3～5mm，在卷材铺贴范围内抹水泥浆（范围不宜过大、边抹边铺）。","3、揭掉防水卷材下表面的隔离膜，将卷材平铺在刚刚铺抹的砂浆上。","4、第一幅卷材铺贴完毕后，再抹水泥浆，铺设第二幅卷材，以此类推。","5、用抹子或橡胶板拍打、赶压卷材上表面，提浆、排出卷材下表面的空气，使卷材与砂浆紧密贴合。","6、根据现场情况，可选择铺贴卷材时进行搭接或在水泥浆具有足够强度时再进行搭接。搭接时，将位于下层的卷材搭接部位的隔离膜揭起，将上层卷材平服粘贴在下层卷材上，卷材搭接宽度不小于60mm。","7、卷材铺贴完毕后，将卷材收头、管道包裹等部位可用密封膏密封。"]},{"title":"注意事项","p":["1、施工防水层之前，须将各种管道及预埋件安装固定好，以避免在防水层施工好后，打洞凿孔，破坏防水层，留下渗漏隐患。","2、相邻两排卷材的短边接头应相互错开1/3幅宽以上，以免多层接头重叠而使得卷材粘贴不平实。","3、滚铺卷材时水泥浆不要污染卷材边缘的自粘胶面，若有不慎污染要及时清理干净。","4、在侧墙上进行防水卷材铺贴时，铺抹水泥浆应上下多人配合加快速度，并于水泥浆表面失水前粘贴卷材，施工中若铺抹好的水泥浆失水过快，可在表面重新用宽幅软刷子刷上适量清水使其表面恢复粘性和流动性。","5、避开雨雪、五级以上大风等恶劣天气施工。","6、施工完毕并通过验收后应及时隐蔽，如因特殊情况无法及时隐蔽，应采取有效的临时保护措施。","7、湿铺法施工环境温度不宜低于5℃。","8、不得在雨雪天和五级以上大风天气下施工。","9、施工现场安全防护设施齐全，按规定放置消防器材。"]}],"id":7},{"category":["施工工艺"],"title":"丙烯酸防水涂料施工方法","img":"image/technic/8.jpg","content":[{"title":"施工方法","p":["1、基层处理：基层应平整、坚实、干净、无明水、无浮灰和油污，对基层有裂缝以及管根留设的凹槽，应先嵌填密封材料。施工前应清理、清扫干净。","2、细部附加层处理：在大面积防水层施工前，阴阳角、管道根等节点处先涂刷1～2遍涂料做附加防水层。当采用增铺一层胎体增强材料时，胎体应夹在涂膜中间。","3、底涂：涂布底胶一遍，用量约0.3kg/㎡。","4、涂刷防水层：宜分遍涂布涂料（3～5遍涂刷），每遍干燥后才可涂下一遍，并不同方向进行（第二遍涂刷方向与第一遍涂刷方向垂直）。如需加铺胎体增强材料时，胎体材料应平展，无皱折且浸透，以不露胎体为宜。","5、检查验收。"]},{"title":"参考用量","p":["每1.0毫米厚的涂膜，涂料使用量约为1.8kg/㎡。"]},{"title":"注意事项","p":["1、保护隔离层：涂膜防水层完成并经验收合格后，应按设计要求进行保护隔离层施工。","2、本产品施工时气温应高于5℃，基层有明水时不宜施工。","3、完全干燥后方可进行蓄水试验。验收合格后方可进行下道工序施工。"]}],"id":8},{"category":["施工工艺"],"title":"高分子防水卷材施工方法","img":"image/technic/9.jpg","content":[{"p":["根据不同工程的特点，一般采用机械固定法、满粘法、空铺法、点（条）焊法。接缝采用自动热风焊机焊接。"]},{"title":"机械固定法","p":["用于屋面工程（尤其适用于金属层面的防水处理）。根据工程情况计算出固定件的间距和数量，以满足抗风浮托力的要求。采用专用金属垫片和自攻螺钉固定，固定点用专用密封胶封严，适用于不同基层。施工迅速，安全可靠。","将卷材空铺于基层（或已被固定的保温板），在相邻的下层卷材搭接区，用机械紧固螺钉和固定垫片与基层固定，上层卷材与下层卷材的搭接采用热空气焊熔接，使卷材连接成一个整体密封的防水层。","1、基层处理：铺设卷材的基层应坚实、平整、干净、干燥。","2、卷材预铺：把卷材按预先确定好的位置进行铺设，应平整顺直，不得扭曲、相邻卷材相互交叠。","3、搭接区下层卷材的机械固定：紧固件和垫片沿标记线所示的距卷材边缘30mm处固定卷材。","4、卷材搭接：相邻卷材搭接宽度一般100mm，上层卷材遮盖住下层卷材机械紧固件，且应超过机械紧固件5㎜～6㎜。","5、搭接区热焊接：焊接搭接边前后先对焊接区进行清洁处理，随后用手动焊枪（或自动焊机）均匀施焊。","6、节点处理：阴阳角、管根等细部做增强附加，裁剪适合相应节点的卷材片材，采用手持式焊枪将片材焊接于大面卷材上。","7、防水卷材收头：收头部位采用压条固定，并使用密封胶密封","8、验收标准","（1）保证项目：","防水卷材、压条等的材质、性能、规格、必须符合设计要求和施工规范的规定。","检验方法：观查检查和检查产品出厂合格证、试验报告、现场取样试验。","（2）基本项目：","按卷铺设防水卷材，搭接宽度不小于100mm，接缝密贴、牢固、无张口、虚贴、空鼓等现象。","焊接宽度符合规范要求，无漏焊、无假焊、无烤焦熔淌痕迹。","焊缝充气检查加压时间不少于2分钟，压力不小于0.15Mpa，压力下降不大于20% 。","手持焊枪焊缝检测采用目测及机械检测（即采用平头螺丝刀进行检测）。"]},{"title":"满粘法","p":["用于地下室侧墙及外露屋面。选用L类卷材，采用专用配套胶粘剂将卷材表面的无纺布与基层牢牢粘接在一起，卷材下的无纺布起到隔离、保护和缓冲作用。","用专用配套基层胶将卷材与基层、相邻搭接处完全粘结，形成一个完整密封防水层的防水施工方法。","1、基层表面清理：将基层尘土、砂粒、杂物清扫干净。表面残留的灰浆硬块及突出部分应清除干净，不得有空鼓、开裂及起砂、脱皮等缺陷。","2、定位弹线：铺贴前在未涂胶的基层表面排好尺寸，弹出标示线，作为铺贴卷材的基准线。","3、节点处理：在排气道、分格缝等节点部位基层和卷材附加层上涂刷基层胶。常温下，干燥5-10分钟以上，指触不粘时，即可粘贴卷材做附加层。","4、涂胶铺贴：将整幅卷材打开，平摊在干净、平整的基层上，以松弛卷材应力，并将卷材从一端提起对折于另一端。在基层上满涂基层胶，同时将基层胶满涂在卷材表面，接缝部位留出100mm不涂胶，涂胶厚度要均匀，不得有漏底或凝胶块存在。常温晾置5-10分钟左右，达到指干时（手感不粘）即可贴合。","铺贴平面与立墙相连接的卷材，由下向上进行，接缝留在平面上；卷材在阴阳角接缝距阴阳角200mm以上，两幅卷材短向接缝错开500mm以上，长边搭接不小于80mm。　","排气、滚压：每铺完一幅卷材，立即用压辊从卷材的一端开始，沿卷材的长边方向顺序用力滚压一遍，以使空气彻底排出，使卷材粘接牢固。","5、接缝处理：大面铺贴完成后，在未刷基层胶的100mm处，将接头翻开，用溶剂清洗搭接面，溶剂挥发干后，再将接缝胶均匀涂刷在卷材接缝的两面，待10分钟左右，手触摸不粘时，即可进行贴合，从一端开始，用手一边贴合一边挤出空气，粘贴好的搭接处，不允许有皱折、气泡等缺陷。","6、防水层卷材收头于四周凹槽内或滴水线下，由土建单位用水泥砂浆密封处理。","7、检查验收","（1）保证项目","卷材与胶结材料必须符合设计和施工规范规定，检验产品出厂合格证，试验报告、现场取样试验。","卷材防水层及其细部处理必须符合设计要求和施工规范规定。","（2）基本项目","卷材防水层的基层应牢固，表面洁净，阴阳角处理呈弧形，基层胶涂布均匀，无漏涂。","卷材防水层的铺贴方法和搭接、收头符合施工规范规定，卷材铺贴整齐搭接均匀一致。","相邻两幅卷材的短边搭接应错开。","卷材附加层设置宽度，部位正确。","接缝粘结牢固，封口严密，无损伤缺陷。"]},{"title":"空铺法","p":["用于地下室底板、顶板、建筑物的地板、屋顶及行车行人屋面等平面施工工程，不用胶粘和固定，铺设后直接用热风焊机对卷材焊接拼接，必要时在防水层加一层土工布做保护层。施工简单快捷不受环境的影响，降低施工成本。","将相邻卷材搭接处采用热空气焊熔接，使卷材连接成一个整体密封的防水层。适用于非外露防水层的施工。","1、基层清理：将基层尘土、砂粒、杂物清扫干净。表面残留的灰浆硬块及突出部分应清除干净，不得有空鼓、开裂及起砂、脱皮等缺陷。","2、预铺防水卷材：把防水卷材按弹线控制位置布置在基层上，卷材平整顺直，不得扭曲，搭接宽度100mm，并进行适当的剪裁。","3、卷材搭接：采用焊接机焊接每一个搭接边，如果采用双焊缝需进行充气检测。","4、节点处理：裁剪适合相应节点的卷材片材，采用手持式焊枪将片材焊接于大面卷材上。","5、防水卷材收头：收头部位采用U型压条固定，并使用密封胶密封。","6、检查验收","（1）保证项目：","防水卷材、压条等的材质、性能、规格、必须符合设计要求和施工规范的规定。","检验方法：观查检查和检查产品出厂合格证、试验报告、现场取样试验。","（2）基本项目：","按卷铺设防水卷材，搭接宽度不小于100mm，接缝密贴、牢固、无张口、虚贴、空鼓等现象。","焊接宽度符合规范要求，无漏焊、无假焊、无烤焦熔淌痕迹。","焊缝充气检查加压时间不少于2分钟，压力不小于0.15Mpa，压力下降不大于20% 。","手持焊枪焊缝检测采用目测及机械检测（即采用平头螺丝刀进行检测）。"]},{"title":"点（条）焊法","p":["用于隧道等工程。采用小方块或条状同类材料固定在隧道拱顶、侧壁做焊点，通过热风焊接将卷材与焊点焊接铺设，并所用热风焊机将搭接边焊接密封的施工方法。","用于隧道等工程。采用小方块或条状同类材料固定在隧道拱顶、侧壁做焊点，通过热风焊接将卷材与焊点焊接铺设，并用热风焊机将搭接边焊接密封的施工方法。","1、应首先检查作业条件，做好施工准备。","2、在拱部沿隧道纵向标出中心线，在基面上确定焊接点位置。纵向焊接点间距： 800㎜, 环向焊接点间距：拱部为800㎜、边墙为1000㎜。在拱部预留防水板低垂度以保证浇灌砼的厚度，防止拱部出现空洞。","3、在标明的焊接点处用射钉枪固定用同类卷材焊接点。","4、从拱部中心沿环向向两侧边逐渐展开防水卷材，依次按焊接点顺序焊接固定防水卷材。","5、 按上述方法铺焊相邻的防水卷材，预留出80～100㎜搭接边，搭接面必须是光面。","6、施工焊接时，用自行式热熔焊接机从一侧沿环向进行双缝焊接，热熔焊接机温度可控制在调试时的温度，每道焊缝焊完后必须进行充气检查。当压力达到0.1～～0.2Mpa时保持1min，检查防水卷材是否焊接牢靠。如焊缝和防水卷材不发生破坏，表明焊接质量良好。","7、防水卷材搭接宽度为80～100㎜ ，每道焊缝宽度为1cm，双缝焊接应注意同时焊牢，不应有虚焊、漏焊、烧焦等现象。如有烧穿之处，用防水卷材和焊枪进行修补，所补焊防水板面积应参考搭接宽度大于80～100㎜ 的宽度而决定。"]},{"title":"配套热空气焊接机要求","p":["自动热空气焊接机：一般为焊机压力500～550N左右，温度为500～550℃，焊接速度1.5～2m/min.具体焊接条件依工程实际调整。","手工焊接：焊枪温度控制在250～450℃之间，焊接速度0.2～0.5 m/min，焊接同时用于手动压辊，边焊熔边压实。"]},{"title":"注意事项","p":["1、屋面工程施工时，基层的强度、厚度、含水率等指标应符合国家规范《屋面工程质量验收规范》（GB50207-2002）的要求。","2、地下防水工程施工时，基层的强度、厚度、含水率等指标应符合国家规范《地下防水工程质量验收规范》（GB50208-2002）的要求。","3、雨雪天、五级以上大风环境室外不得施工。","4、卷材铺设应平整顺直，不得有弯曲、下垂、绷紧、褶皱和破损现象。","5、接缝焊接时需将焊接面擦拭干净，并保持焊接面的干燥。焊接时焊嘴与焊接方向呈45°角，压辊与焊嘴平行并保持大约5mm距离，焊嘴边应有呈亮色熔融物渗出，不应出现漏焊、跳焊、烧焦和焊接不牢现象。","6、单缝焊接时搭接宽度，屋面工程不小于60mm，地下工程不小于100mm。双缝及多缝焊接时，可根据焊接机的不同，合理计算预留搭接宽度。","7、卷材收口处用专用压条固定，最大钉距不应小于900mm，先用密封胶密封，再水泥砂浆封实。","8、严禁穿带钉鞋人员进入已铺设卷材的施工现场。铺设钢筋网、支护拱架和模板时应注意对防水板的保护。"]}],"id":9},{"category":["施工工艺"],"title":"高分子复合防水卷材（聚乙烯丙纶）施工方法","img":"image/technic/10.jpg","content":[{"title":"工艺流程","p":["基层清理 → 制备胶粘剂 → 复杂部位处理 → 铺贴复合防水卷材 → 检验验收 → 保护层施工"]},{"title":"施工准备","p":["1、施工准备：主材（聚乙烯丙纶）和系统配套专用胶粘剂、配套专用密封胶 ；施工方案。","2、施工机具：电动搅拌器、高压吹风机、铁辊、手持压滚、压子、小平铲、搅拌桶、 剪刀、钢卷尺、笤帚、小线、彩色粉宝、粉笔。","3、作业条件：基层条件及细部构造部位满足防水施工要求。"]},{"title":"施工工艺","p":["1、基层清理","2、胶粘剂的选用与配制","一般选用水泥添加专用配套胶粘剂制成的水泥胶，遇有特殊要求的工程时，也可选用用适宜的高分子胶粘剂。","水泥胶粘剂配制时应首先将专用配套胶粘剂与部分水泥干混均匀，然后边搅拌边加入到定量的水中， 配比：专用粘接剂：32.5#水泥：水为1：25：15，搅拌均匀后逐渐加入剩余的水泥，边加入水泥边搅拌至无凝地块，无沉淀、无气泡即可使用。配制好的水泥胶应在四小时内用完。","3、复杂部位的处理","如雨水口、通气孔、阴角、阳角、施工缝、后浇带等依据细部构造施工节点图进行附加层施工。","4、卷材铺贴","卷材铺贴时，先在铺贴部位将卷材预放3m～12m，找正后在中间固定，将卷材一端卷至固定处，将水泥胶用毛刷均匀地涂于基层（找平层）和卷材对应的表面上，然后粘贴卷材，用刮板将粘接面排气压实。垂直面卷材施工必须纵向粘贴，自上向下对正，自下向上排气压实，要求基层与卷材同时涂胶。","5、卷材接缝","一般用搭接方式：单面复合产品采用垫条对接粘接方式；较重要工程可采用搭接加密封盖条对粘接方式 。","屋面防水工程中，产品接缝的搭接宽度不应小于80mm；地下防水工程中，产品接缝的搭接宽度不应小于100mm。","卷材的操作疵点应做附加层。附加层卷材应宽出疵点周边100mm，厚型产品可用热风焊枪处理或用压出式焊枪补疤。","6、检查验收：验收合格后方可进入下道工序施工。","7、保护层施工","上人屋面和永久性建筑物用1:2.5水泥砂浆抹20mm厚或采用40mm厚细石混凝土做刚性保护层；非上人屋面和非永久性建筑可采用水泥胶涂刷两道约1.0mm厚保护层。","8、其它要求","用于现浇混凝土构造时，可将卷材敷于模板内侧直接铺贴。在地下工程应用时，当卷材接缝采用焊接方法时，产品与底板混凝土垫层可采用空铺法或点粘法。"]},{"title":"注意事项","p":["1、卷材施工环境温度低于5℃时，不宜施工。","2、当环境温度高于25℃或有高温阳光直射时，施工前应对基层进行喷水降温，施工后对卷材表面喷水降温，防止卷材变形起鼓。","3、施工人员必须穿软底鞋，避免损坏卷材防水层。","4、施工中断要做好卷材施工现场的保护措施。"]}],"id":10},{"category":["施工工艺"],"title":"高铁桥面防水施工系统","img":"image/technic/11.jpg","content":[{"p":["塑料防护排水板的施工安装简便、快捷、系统安全、保护连续。接缝施工采用搭接粘接和热焊方式 。"]},{"title":"高铁桥面防水层分三种形式：","p":["1、卷材加粘贴涂料型防水层；","2、无需卷材的涂料型防水层；","3、高聚物改性沥青防水层。"]},{"title":"总体要求","p":["1、技术条件中三种形式防水层上均须作保护层。","2、有碴、无碴桥面混凝土基层表面质量应符合TB/T2965规定的要求。平整度用1m长靠尺检查，空隙只允许平缓变化，且不大于3mm。","3、防水层类型及构造应符合设计图纸要求。、阴阳角、沟槽，排水口等复杂部位做局部加强处理。","4、卷材加粘贴涂料型防水层，适用于有碴桥面碴槽内和无碴桥面防撞墙以内。","5、无卷材的涂料型防水层，适用于有碴桥面道碴槽内和无碴桥面防撞墙以内。","6、防水层铺设前应清除基层表面浮浆和灰尘。","7、雨天、风沙天、雾天不能施工。"]}],"id":11},{"category":["施工工艺"],"title":"卷材加粘贴涂料型防水层施工","img":"image/technic/12.jpg","content":[{"p":["1、防水卷材纵向宜整长铺设，当防水卷材进行搭接时。先行纵向搭接，再进行横向搭接，纵向搭接接头应错开。防水卷材应在桥面铺设至挡碴墙、竖墙根部，并顺上坡方向逐幅铺设。纵向搭接长度不得小于120mm，横向搭接宽度不得小于80mm。","2、搭接处应粘贴牢固，两层防水卷材之间的涂料厚度不得小于1mm。","3、铺设工艺及材料用量应符合TB/T2965的规定。"]}],"id":12},{"category":["施工工艺"],"title":"无需卷材的涂料型防水层施工","img":"image/technic/13.jpg","content":[{"p":["1、聚氨酯防水涂料总涂膜厚度不得小于2.0mm，每平方米用量约2.8kg。","2、基层表面不得有明水，严禁雨中施工。","3、施工方法及要求：","⑴、宜采用喷涂设备将涂料均匀喷涂于基层表面，也可采用金属齿状刮板（应保证涂膜厚度达到2.0mm）将涂料均匀涂刮于基层表面。","⑵、涂料主剂（甲组份）、固化剂（乙组份）须按产品说明进行配制，每种组份的称量误差不得大于±2%。","⑶采用喷涂设备时，该设备应具有自动计量、混合和加热功能，加热后出料温度在60～80℃。","⑷、采用人工涂刷配制涂料时，按照先主剂、后固化剂的顺序将液体倒入容器，并充分搅拌使其混合均匀。搅拌时间3～5min。","⑸、搅拌时不得加水，必须采用机械方法搅拌，搅拌器的转速宜在200～300转/分。","⑹、涂刷进应分2次进行，以防止气泡存于涂膜内。第一次使用平刮板在基面上刮涂一层厚度0.2mm左右的涂膜，1～2小时内使用金属齿状刮板进行第二次刮涂。","⑺、配制好的涂料应在20分钟内用完，随配随用。","⑻、对挡碴墙、坚墙等垂直部位使用毛刷或辊子先行涂刷，平面部位在其后涂刷。","⑼、不得使用风扇或类似工具缩短干燥时间。","⑽、喷涂后4小时或涂刷后12小时内须防止霜冻、雨淋及暴晒。","⑾、防水层完全干固后，方可浇筑保护层。","⑿、防水层铺设施工环境温度不得低于5℃。"]}],"id":13},{"category":["施工工艺"],"title":"高聚物改性沥青卷材防水层施工","img":"image/technic/14.jpg","content":[{"title":"施工方法及要求","p":["1、基层表面不得有明水，严禁雨中施工。","2、高聚物改性沥青基层处理剂每平米用量不少于0.4kg。","3、宜采用机械烘烧设备热熔铺贴卷材，也可采用多台喷灯同时烘烤热熔铺贴卷材。","4、涂刷基层处理剂：在基层上涂刷高聚物改性沥青基层处理剂，应涂刷均匀、不露底面，不堆积；当基层处理剂干燥不粘手时，方可进行卷材的铺贴。","5、防水卷材纵、横向的搭接长度均不得小于100mm。在已涂刷基层处理剂并干燥的基层表面，留出搭接缝尺寸，将铺贴卷材的基准线弹好，以便按此基准线进行卷材铺贴施工。","6、铺贴卷材：卷材铺贴应从一端开始，桥面横向由低向高顺序进行；点燃喷灯（喷枪），烘烤卷材底面的沥青层及基层上的处理剂（烘烤喷灯以距离卷材 300㎜左右为宜），烘烤要均匀，将卷材底面沥青层熔化后，即可向前滚铺。为保证卷材与基层的粘结，卷材热熔铺贴过程中，应边铺贴边滚压排气粘合，滚压工具可采用15～20kg重，1000㎜长，直径约为150㎜的钢辊。","7、卷材底面熔化以沥青接近流淌、呈黑亮为度，不得过分加热或烧穿卷材。","8、卷材搭接处的上层和下层卷材应完全热熔粘合，以保证搭接处粘贴牢固，搭接缝处应有自然溢出的熔融沥青条。","9、防水卷材应铺设至挡碴墙、竖墙根部。","10、卷材铺贴到梁体周边收口部位时，滚压后应有自然溢出的熔融沥青条，采用刮板抹平密封收口。","11、防水层铺贴完成后30分钟，既可浇筑保护层。","12、防水层铺设施工环境温度不宜底于－20℃。","13、防水层施工时，不得因流溅或其它原因而污染梁体。"]},{"title":"保护层","p":["1、在防水层完全固化后方可进行保护层施工。","2、浇筑混凝土保护层时，其施工机具、材料必须轻吊轻放，严禁碰伤已铺设好的防水层。"]}],"id":14},{"category":["施工工艺"],"title":"聚氨酯防水涂料施工方法","img":"image/technic/15.jpg","content":[{"title":"工艺流程","p":["基层清理 → 基层处理 → 细部处理 → 基层涂刮 → 分层涂刮 → 饰面层施工 → 检查验收"]},{"title":"施工准备","p":["1、材料准备：主材及配套材料。","2、技术准备：施工方案；技术交底。","3、机具准备：扫帚、刮板、毛刷、滚刷、搅拌器具；桥面施工时还需喷涂设备、空压机、吹风机等。","4、作业条件：基层及细部构造部位满足施工要求。"]},{"title":"施工工艺","p":["1、基层清理：基层应平整、坚实、干净、干燥。无浮尘、无明水、无水泥疙瘩、无油迹、凹凸不平等现象，阴阳角抹成圆弧。","2、基层处理：基层缺陷处应先进行修复处理，桥面基层还应做拉毛处理，对有缺陷基层可用配套的环氧树脂基层处理剂进行处理。涂层施工前彻底清除杂物、灰尘、油污。","3、细部处理：施工时应首先对排水管根部、阴阳角、沟槽，排水口等复杂部位做局部加强处理。","4、基层涂刮：物料搅拌均匀后用刷子或橡胶板刮涂打底。","5、涂膜防水层施工：底层固化后，分层多遍施工。可采用刷、滚或喷涂方式，应分层分遍涂刷，宜2～3遍完成。后一遍要在前一遍固化成膜后且垂直于前一遍的方向进行。一般间隔时间为4h～7h（视气温而分层施工， 表面不粘手，涂层有一定硬度后），涂刮方向与上遍垂直，以使涂膜厚度均匀。每遍涂料用量0.5-1.0kg/m2 。","6、饰面层施工：立面部位，为了增加面砖等饰面层与涂膜间的粘结力，一般做法是，在刷完最后一遍涂膜，未固化之前在涂膜表面稀撒干净的中砂。","7、检查验收合格后方可进行下一道工序施工。","8、参考用量：1.0mm厚的涂膜，涂料用量单组分约1.6 kg/m ，双组分约1.4 kg/m。"]},{"title":"注意事项","p":["1、宜在5℃以上温度下施工，施工现场应通风良好，严禁烟火，并设置消防器材。","2、单组分涂料开盖后一次性用完，时间大约（3-4）h，以防止固化、结皮。开桶后未用完的涂料应立即将盖子盖严，以防自聚。","3、双组分甲乙组分混合后，应尽快使用完，时间不宜超过20分钟。切忌较长时间直接暴露在空气中，以防自聚。开桶后未用完的甲、乙组分应立即将盖子盖严。","4、涂膜未固化前，严禁在防水层上行走，或重物、尖锐物体损坏防水层。","5、雨天、风沙天、雾天及起砂的混凝土基层不能施工。"]}],"id":15},{"category":["施工工艺"],"title":"聚合物水泥防水涂料施工方法","img":"image/technic/16.jpg","content":[{"title":"施工方法","p":["1、基层处理：基层表面应平整，坚实、无浮砂浮尘和明水、油污须清除干净，低凹破损处修平。","2、阴阳角处理：所有阴阳角以及管道根部，均应做成圆弧形，阴角直径宜大于50mm，阳角直径宜大于10mm。","3、配料：Ⅰ型产品液料：粉料=1:0.7；Ⅱ型产品液料：粉料=1:1.4。Ⅲ型产品液料：粉料=1:4。涂料的配合方法为先将液料倒入桶中，机械搅拌均匀再徐徐加入粉料，至少搅拌5分钟，彻底搅拌均匀，呈浆状无团块。如是Ⅱ、Ⅲ型材料，搅拌时间适当延长。","4、细部附加防水层：按设计要求在留设凹槽内嵌填密封材料，在阴阳角、管根等细部应多遍（2-4遍）涂刷，地下工程宜夹铺一层胎体增强材料。","5、大面防水层施工：防水层应多遍涂布，至少三遍完成，每遍涂布时间一般间隔8h 。每遍涂膜厚度以0.4~0.5mm为宜。加铺胎体增强材料时，胎体应铺平，无皱折，搭接不少于100mm，施工时先涂一遍涂料，铺好胎体材料后上面再刷一遍涂料。","6、检查验收合格后方可进行下道工序施工。"]},{"title":"参考用量","p":["每1.0毫米厚的涂膜，涂料使用量约为1.8kg/㎡。"]},{"title":"注意事项","p":["1、施工时气温须高于5℃， 室外雨天或基层有明水宜施工。","2、涂刷时要尽量均匀，不得有堆积，也不得漏刷；","3、防水涂膜应完全干燥后方可进行下道工序施工。"]}],"id":16},{"category":["施工工艺"],"title":"SBS、APP改性沥青防水卷材施工方法","img":"image/technic/17.jpg","content":[{"title":"施工方法","p":["1、基层清理：将基层清扫干净，符合施工要求方可进入下道工序施工。","2、涂刷基层处理剂：在干燥的基层表面涂刷与卷材材性相溶的处理剂，要求涂刷均匀、不露底、不堆积并晾干。","3、细部节点处理：在大面积铺贴防水层前，应按节点构造图要求，在需要增加附加层的部位，如集水坑、后浇带、出墙管、施工缝、雨水口、天沟、阴角、阳角、管道口附近等处先做附加层。卷材裁剪口及收头部位应采取密封措施。","4、在基层上弹好基线，卷材就位，点燃汽油喷灯，烘烤卷材底面与基层交界处，沿卷材幅宽往返加热，边烘烤边向前滚动卷材，用压辊滚压，排除卷材与基层间的气体，使卷材与基层粘结牢固。一般喷灯与卷材底面的距离控制在300mm～500mm。","5、卷材接缝处必须溢出不间断的沥青条，宽度2～3mm为宜。卷材搭接宽度100mm。","6、铺贴后的卷材表面不得有空鼓、起皱、翘边等现象。接缝严密不得有开口，不出沥青等现象。","7、第二层卷材施工同第一层卷材施工方法。上下两层和相邻两幅卷材的接缝应错开1/3～1/2幅宽，并且两层卷材不得相互垂直铺贴。","8、将所有搭接、接缝、收头处进行密封处理。","9、检查验收合格后可进入下道工序施工。"]},{"title":"注意事项","p":["1、雨天、雪天、五级风以上（含五级）均不得施工。施工环境气温不宜低于-10℃。","2、施工现场安全防护设施齐全，按规定放置消防器材。","3、施工现场不得有易燃物，不得有电气焊等明火作业，以免发生火灾。","4、施工现场不得存放加热材料，并专人看管。","5、与防水施工无关人员不得进入施工现场 。"]}],"id":17},{"category":["施工工艺"],"title":"喷涂聚氨酯硬泡体施工方法","img":"image/technic/18.jpg","content":[{"title":"施工方法","p":["1、基层处理","（1）施工前，应将墙面上残留灰渣清理干净。如墙体垂直偏差大于10㎜，用1：3水泥砂浆抹平。","（2）大面积喷涂施工前，应挂好控制线，以控制保温层的厚度和垂直度。","（3）用塑料薄膜将门窗等非喷涂物进行遮挡保护。","2、涂刷聚氨酯防潮底漆用滚刷涂刷聚氨酯防潮底漆，应涂刷厚度均匀一致，无漏刷堆积现象。","3、保温层施工","（1）聚氨酯喷涂时应多遍完成，每次喷涂厚度在10㎜以内，经多遍至聚氨酯保温层厚度。","（2）对于阴阳角部分用铝合金尺遮挡直接进行喷涂做出直角。","（3）保温层喷涂20分钟以后用裁纸刀、手锯等工具清理、修整遮挡、保护部位以及超过垂线控制厚度的突出部分。","4、界面处理"," 检查验收合格后，保温层喷涂4小时之内做界面砂浆处理。界面砂浆可用滚子均匀地涂于硬泡聚氨酯保温层上。"]},{"title":"注意事项","p":["1、建筑物外墙表面要无秽尘、无油污、无潮气、无凹凸不平物等，必要时，应先进行清洗、清理、剔除。","2、施工时应注意环境温度和墙体表面温度。一般较适合的温度范围是10～35℃，过高或过低会使发泡剂损耗太大，同时影响发泡效果。","3、施工前，应先刷一道聚氨酯防潮底漆，以消除水及水汽的影响，雨天禁止施工。","4、当风速过大4级时，不宜施工，一是发泡过程中热量损失太大，原料损耗过大，成本增加，二是喷涂时雾化的液滴易随风飞散，对环境造成污染。","5、喷涂聚氨酯硬泡施工后，约0.5小时后就可进行界面处理，即涂刷界面砂浆，一般涂刷界面砂浆的时间不要超过4小时。"]}],"id":18},{"category":["施工工艺"],"title":"喷涂聚脲弹性防水涂料施工方法","img":"image/technic/19.jpg","content":[{"title":"设备调试","p":["1、喷涂设备接电检查。喷涂设备需总电流60A现场电工应安全接电。","2、喷涂设备调试。喷涂之前应将主机及附属设备进行调试，首先检查接电相位（正反转）、应正确，然后检查如下设备是否正常。","A、检查空气压缩机的油水分离器是否正常工作；","B、喷涂主机的加热系统是否正常运转；","C、输出气管与主机的气管连接是否正常；","D、放出空气压缩机汽缸中和油水分离器中的水，避免水随涂料喷出降低材料性能；","E、检查原料温度是否在合理区间（21℃-45℃），如温度过低应将原料进行加热。"]},{"title":"基层处理","p":["首先检查基层表面（包括防护墙根部）是否平整、清洁、干燥或无明水、不得有空鼓、松动、蜂窝麻面、浮渣、浮土、脱模剂和油污。如果有，应用溶剂、洗涤剂或其他方法除去基层表面的油污、沥青等杂物，然后用水冲洗并干燥。","其次，优选使用喷丸处理方法将混凝土表面处理并形成要求的粗糙度（0.4—0.7mm），同时采用具备同步清除浮浆及吸尘功能的设备，进行桥面混凝土的基层处理。并且清理混凝土表面的松散、起窍部分最后，采用聚合物水泥砂浆、聚氨酯或环氧树脂砂浆、腻子膏或砂浆（强度不低于基层强度）抹平表面的凹陷、孔洞等基层缺陷，固化后磨平，用清洁、干燥的压缩空气或真空吸尘的方法除去基层表面的灰尘和杂物。金属基层进行除锈处理。"]},{"title":"基层底涂","p":["采用滚涂或喷涂工艺基层处理剂施工，以提高功效，保证质量、减小损耗；对表面缺陷较多的部位铺以涂刷施工，使基层处理剂深入基材孔隙，容易达到拐角和空隙的部位。"]},{"title":"喷涂防水层","p":["1、基层处理剂施工完毕后，必须在基层处理剂固化前，喷涂（纯）聚脲弹性涂料，使（纯）聚脲弹性涂料与基层处理剂之间发生化学反应，产生化学结合力，严禁在基层处理剂固化后再喷涂（纯）聚脲防水涂料。","2、根据施工可操作性、施工时间情况确定喷涂方式，即：机械喷涂或人工喷涂。一般原则为：以机械喷涂为主，以人工喷涂为辅。大面积喷涂时，宜采用机械喷涂方式；边角部位宜采用人工喷涂。如采用人工喷涂施工，喷枪宜垂直于待喷基层，距离要适中，移动速度要均匀；喷涂顺序为先难后易，先上后下，宜连续作业，一次多遍，纵横交叉喷涂至设计要求。","3、对需搭接的涂层，如喷涂时间间隔较短（≤3h），则应对涂层接茬边缘80mm范围表面进行打磨、清理后直接进行二次喷涂相同材料的（纯）聚脲防水涂料。如果喷涂时间较长（＞3h），则应对涂层接茬边缘80mm范围表面进行打磨、清理后，然后刷涂粘合剂，待表干后再喷涂相同材料的（纯）聚脲弹性涂料，应使整个涂层连续、致密、均匀。喷涂作业时，如发现异常情况，应立即停止作业，检查并排除故障后方可继续施工。","4、喷涂完成后应现场检查（纯）聚脲表面平整、无流挂、无针孔、无气泡、无空鼓、无开裂、无异物混入。"]},{"title":"喷涂面层（暴露部位）","p":["首先，对相应区域（纯）聚脲防水层表面进行清洁处理，保证（纯）聚脲防水层表面干燥、无灰尘、油污和其他的染物。其次，采用喷涂或滚涂工艺施工脂肪族聚脲面层，边角沟槽辅以刷涂施工。涂层完成固化前且在规定时间内、严禁人和车辆通行。最后，施工完毕后，应进行目测外观检验。面层应涂刷均匀，色泽一致，不得漏涂，涂层应无气泡、开裂和剥落。"]},{"title":"检查验收","p":["喷涂完成后，应及时进行验收。验收合格后非暴露部位及时进行后序施工，且需注意对喷涂聚脲层的保护。"]}],"id":19},{"category":["施工工艺"],"title":"水泥基渗透结晶型防水涂料施工方法","img":"image/technic/20.jpg","content":[{"title":"施工工艺","p":["1、基层处理：混凝土基层表面的油污、灰尘、浮砂和污垢等必须清除干净，干燥的混凝土基层应先撒水使基层充分润湿，但不得有明水，以保证渗透结晶物质能通过水的载体向混凝土内部渗透达到结晶堵塞毛细孔的目的。","2、刷涂法施工：","（1）按粉料：水=2.5：1的容积比例称重。","（2）拌合：先将水倒入容器中，再将粉倒入水中，机械搅拌5分钟，","（3）涂刷：用硬毛刷将涂料均匀涂刷在基层表面，应多遍涂刷，一般2-3遍。第一遍固化后方可涂刷第二遍（如前一遍表面已干燥发白，则需湿润后再涂刷后一遍），涂料用量为1.2-1.5kg/㎡,涂层厚度应大于0.8mm。","3、干粉撒覆施工：将1kg/㎡的粉料均匀撒覆在未完全凝固的混凝土表面，立即用木抹子将粉料压入混凝土内并进行压光处理，直至达表面光滑、平整、无疏松，粗糙的现象。","4、养护方式：涂层完成后应进行养护，养护期不小于72小时，可用覆盖养护层，养护也可在涂层固化后，用喷洒清水的方法养护，但应注意涂层在喷洒水时绝对不能被损坏。"]},{"title":"注意事项","p":["1、施工温度应5℃-35℃之间，拌好的浆料应在20分钟内用完。","2、涂层固化后，应防止尖锐硬物磕碰涂层，若有损伤，应及时修复"]}],"id":20}]